<s>	0	0.0
<pad>	0	0.0
</s>	1801350	1348781.3380317688
<unk>	441959	1333126.5849084854
the	5586653	6709296.210341454
,	4971506	5735878.2110672
.	3628495	3510489.6714019775
of	2739894	1827976.2550020218
and	2504154	4517686.739144325
to	1991021	1949595.7478723526
in	1920778	3315200.056488037
a	1731937	3231003.7126321793
=	1466599	179943.74763679504
"	1338685	1788992.836194992
was	1075477	1526208.826101303
@-@	881576	674837.675075531
The	853854	1647200.0763292313
's	728305	810052.0750961304
on	715823	1316995.2604541779
as	696660	1255933.9044876099
that	679716	1094279.564048767
for	675559	1263495.5949172974
with	632352	1215562.9259290695
by	608436	870775.4638710022
)	583875	136946.61483764648
(	583522	958380.5228586197
is	527668	814331.3529396057
his	436837	888219.9658308029
from	431922	830493.6537246704
at	429288	1057320.3721637726
were	354577	525906.0558357239
an	337295	987369.0297966003
it	334567	706901.6168270111
he	321795	536339.8680095673
had	293668	698134.0201225281
In	281625	735089.5984096527
which	275598	650928.995059967
be	240491	273345.49948501587
are	206544	331367.2136917114
but	204039	499380.1031150818
not	195162	435961.6584072113
;	191058	589969.6866226196
first	189703	475994.510597229
their	186430	494767.19556999207
–	185670	221712.85024261475
:	181247	328214.7620677948
or	180271	487083.332572937
its	180125	439736.28137111664
also	179733	526084.3649997711
her	178841	315192.6567516327
one	169321	553525.4169483185
have	163763	313282.1902999878
@.@	158057	55416.09880447388
two	156856	515588.9131889343
who	155434	329260.2360839844
been	152106	181607.36845588684
has	151118	363793.65909194946
@,@	149068	43876.377115249634
this	145725	439992.11810684204
He	141171	300313.2791185379
'	138364	240621.8038034439
they	135779	328335.43654441833
after	130409	393557.83533859253
time	127525	143000.85908699036
would	126371	290127.2061214447
into	124120	231114.91269874573
1	119741	233323.15915870667
It	119300	317981.49989032745
other	114075	324879.83021736145
I	112609	202497.46758842468
more	112523	383320.28401851654
all	102772	346988.05477428436
over	102388	287541.01354026794
when	102051	343090.5920352936
A	101263	344340.31691741943
she	101062	173727.27801895142
him	100302	137340.23727416992
2	98591	204786.9493751526
during	96379	336300.6338272095
out	95860	169570.63098716736
up	93891	153941.6980228424
only	93855	354315.01326560974
than	90870	63687.457538604736
about	90480	241869.59001159668
game	90278	122056.56435871124
between	88289	210419.54622459412
later	87433	255810.1617641449
three	87027	318630.42751312256
most	85619	284242.68039894104
while	83997	311424.63179016113
new	82138	268136.3358640671
3	80893	180337.36809158325
On	80471	254605.06797885895
made	78438	275073.11605644226
film	77251	113584.24262046814
000	76202	26969.137168884277
such	75260	238049.06484985352
where	74765	217805.75837898254
season	74751	70046.12851524353
before	73776	248108.7299671173
years	71932	70490.48209762573
year	71797	74135.90190124512
This	71340	253016.490650177
/	71237	100110.80011367798
New	71208	192838.57867717743
some	71183	297234.06273555756
5	71126	157171.79440879822
used	70333	205751.36814117432
them	68988	133181.24283218384
being	68243	210511.0325870514
then	68058	240228.28143024445
second	66913	182800.99987220764
through	66858	209355.9737186432
4	66358	154663.66215324402
against	66221	145813.88112449646
well	65481	139169.03251075745
album	64247	70127.98263072968
song	63975	83076.97486495972
became	63805	210370.43773841858
including	63022	164570.85143089294
—	62893	223139.94480323792
number	62686	106388.93086624146
there	62317	225705.04230117798
United	62306	106906.49042892456
can	61828	174579.65008544922
part	61713	159090.55891609192
both	61516	278092.72175979614
series	61441	115672.8000125885
After	61416	221166.95327568054
no	61080	192700.61653232574
four	58069	209889.7972650528
so	57050	207566.13688278198
team	56860	93785.48433876038
episode	56585	56156.21154212952
i	56385	14567.81558418274
said	56271	145331.95783615112
under	56115	209578.5766582489
many	56036	216507.8880405426
several	55130	223232.37783432007
un@@	54977	216877.94973945618
American	54780	137511.0412425995
work	54752	150176.12163448334
did	54278	196535.66846084595
known	54156	134068.58008003235
could	53935	164127.04172992706
began	52608	159405.34707450867
10	51744	151728.74769592285
6	51103	129052.00122070312
early	51078	172636.7977733612
As	50910	208626.2651939392
released	50492	86810.66589736938
until	50298	131483.8281917572
called	50226	157950.69797325134
day	50171	64419.0188331604
m	49931	14274.588851928711
re@@	49231	186760.0554933548
end	48813	86484.23226547241
million	47545	26632.74275779724
British	47525	136384.05379486084
these	46985	162800.39993667603
S@@	46982	143063.31298923492
$	46734	53151.25319099426
She	45829	99711.67140293121
found	45512	145835.77676200867
September	45264	93632.75512504578
7	44809	116009.15209770203
back	44809	111733.14885997772
States	44756	6455.491123199463
same	44752	105137.78468990326
use	44672	127917.82182979584
people	44660	119376.19639015198
music	44619	103758.61849594116
like	44439	130074.00420951843
because	44347	160212.70896148682
At	44067	175967.57911109924
s	44062	8901.563997268677
any	43755	133401.75734329224
World	43708	64114.174657821655
around	43675	152759.35170936584
8	43547	113162.8159790039
took	43523	160823.44603538513
o	43168	11899.640600204468
may	43048	139335.76842308044
A@@	42815	131266.7020254135
off	42622	89376.34664440155
following	42309	140693.92623519897
long	42092	125932.02107810974
However	42070	156107.73071670532
man	42043	58350.47019004822
T@@	42040	124014.87373924255
August	41881	87703.1777267456
received	41651	115049.26904678345
October	41420	93830.56312561035
along	41387	159207.19592666626
k@@	41383	26191.531852722168
John	41268	138221.4680709839
each	41034	135819.62188911438
state	40998	94761.42854690552
May	40615	94317.90181159973
led	40497	111504.45888900757
five	40256	152701.48153686523
km	40254	7415.874895095825
area	40204	83270.50833320618
century	40134	12498.217231750488
city	39952	89576.6155052185
They	39946	129962.79916095734
de	39725	46875.42609024048
0	39679	51796.70936012268
]	39564	11397.405857086182
[	39483	143694.4253396988
War	39465	19440.567145347595
life	39306	71702.39198875427
June	39179	91174.82592010498
9	39097	99256.19492530823
high	39053	141393.80200386047
G@@	39051	114491.86331939697
line	38565	66428.33065032959
%	38497	20239.539964675903
July	38491	87152.17126083374
in@@	38474	115324.29262924194
P@@	38366	107361.81239318848
show	38258	92102.00060081482
November	38234	89153.91381931305
set	37928	140171.5880279541
since	37774	111453.9337348938
12	37728	121133.84857749939
single	37597	87438.96709537506
April	37476	88797.93363952637
K@@	37172	105643.11299991608
US	37056	80637.83019447327
March	36830	90888.2527103424
down	36759	62856.55592918396
20	36668	124140.15550994873
will	36630	100269.23314094543
York	36291	14066.720888137817
E@@	36264	105998.31293487549
t	36246	8905.482908248901
large	36168	147279.53708267212
D@@	35946	103706.61998939514
due	35717	136790.7003250122
left	35687	127291.51816940308
During	35674	142660.91377830505
15	35547	118974.19244194031
war	35529	62564.79250240326
if	35447	116608.1701259613
played	35372	100445.22826385498
December	35318	85891.60959625244
ship	35199	45090.22918891907
B@@	35181	100770.55368423462
C@@	35083	100345.07624053955
place	34979	49407.550437927246
much	34973	137758.09252166748
another	34858	137766.9017276764
January	34769	89000.57571220398
group	34765	85441.24931049347
included	34765	100785.40556144714
own	34748	68682.36840248108
based	34659	108928.94277763367
what	34508	140035.02235603333
wrote	34508	95202.82307434082
do	34407	84192.15798187256
men	34379	71204.7964553833
F@@	34230	102587.45275974274
final	34205	100694.21083641052
system	34162	67476.95532512665
third	34126	99506.83260917664
character	34067	80989.2629404068
won	34051	84429.49686050415
name	33949	67435.14424705505
When	33933	144915.70791435242
North	33843	94592.5387058258
government	33599	84980.81333732605
way	33551	53106.20621585846
30	33249	108550.38276672363
band	33069	52735.18718338013
d@@	33015	42516.86163330078
L@@	32853	93594.76463508606
described	32805	106954.02258491516
family	32770	79278.66252231598
er	32664	6983.9310092926025
...	32630	111361.5475473404
home	32623	82294.15841293335
s@@	32562	57051.517102241516
just	32382	154299.8491191864
named	32302	87905.22310638428
es	32175	5132.47699546814
able	32173	53116.55550765991
South	32117	89910.20722770691
11	32077	96829.18468284607
now	31847	117882.83829689026
side	31779	50665.10429763794
very	31759	145180.63579940796
world	31719	69086.4963798523
near	31676	128183.20188331604
son	31548	42834.8541431427
six	31471	127732.41422080994
M@@	31454	91193.93604278564
games	31406	39323.3138961792
al	31046	15876.936422348022
those	30958	115698.61564445496
make	30896	110977.37628936768
last	30888	109896.45067977905
record	30862	64720.800676345825
February	30753	79898.01308059692
't	30736	5317.150388717651
species	30717	46071.7782201767
main	30686	106844.60316467285
next	30552	89453.66268157959
still	30547	132203.9795665741
late	30226	103629.15982437134
north	30209	83566.75389289856
best	30161	77169.20571136475
By	30091	124156.60863876343
ers	29954	4342.887382507324
us	29869	17947.50849533081
held	29861	91598.24799537659
within	29710	125094.73541641235
ing	29701	6276.134651184082
original	29692	102479.49648284912
built	29620	77662.49351596832
days	29560	38208.76786518097
death	29532	50643.69764995575
small	29514	121341.80727958679
release	29443	54073.44149398804
although	29390	116316.96057891846
major	29300	101217.41494369507
y@@	29283	22831.71329307556
2010	29181	55157.303564071655
National	29072	75176.52290725708
video	29055	47420.117067337036
His	29044	101208.23004341125
French	29041	85382.67324542999
land	29041	60201.526500701904
German	28953	79788.51578712463
o@@	28932	20300.17241859436
again	28911	100881.9481639862
play	28774	64525.494585990906
role	28718	52909.01022911072
100	28656	70842.0477218628
16	28545	92618.94264411926
W@@	28462	82865.18254852295
18	28415	89616.23141288757
I@@	28406	79558.78558254242
There	28395	118814.50727367401
water	28389	64219.84025287628
14	28264	92866.9009513855
less	28194	90451.58379936218
match	28151	40369.52285385132
however	28090	87415.2682352066
e	28019	11655.13101387024
13	28014	91456.01016998291
N@@	27994	77885.18192958832
O@@	27926	82493.76668834686
2008	27915	57444.30443954468
25	27877	96320.88935661316
g@@	27823	46454.629219055176
2009	27776	56496.539321899414
you	27750	63434.42232608795
members	27633	74491.5567035675
top	27502	64194.314829826355
h	27491	3127.26655960083
continued	27442	104341.15552520752
often	27415	117601.72652053833
even	27388	142485.79685211182
2011	27309	52347.27612686157
south	27244	72868.10473632812
former	27044	101252.84398269653
en@@	26987	59332.581073760986
came	26974	104587.67580413818
book	26921	49123.09912490845
&	26818	33964.70177459717
England	26741	49125.223571777344
per	26518	32283.02851676941
form	26419	69974.5360031128
production	26417	71556.68249702454
considered	26414	100863.90554237366
public	26385	96266.36497497559
t@@	26243	36385.81611442566
school	26215	48636.181133270264
2007	26200	56113.83462905884
story	26191	67813.87623405457
career	26132	36980.44700241089
old	26096	62212.22831249237
H@@	26075	75253.23047351837
further	26055	110658.66638946533
k	26050	6772.468709945679
having	26032	108073.38172531128
R@@	25997	73198.08016967773
One	25996	96958.33091640472
power	25987	66002.26331806183
version	25951	53750.700983047485
take	25913	95243.14370250702
storm	25767	32640.336988449097
City	25727	35437.12957572937
moved	25594	86562.41260910034
few	25501	70577.2507019043
player	25439	37081.94723510742
local	25397	111174.15415000916
without	25378	115932.20778465271
en	25371	14339.501955032349
history	25351	44904.44097518921
Although	25346	117682.84405136108
u@@	25316	13674.067368507385
2012	25224	50154.34973716736
become	25204	80331.3856678009
II	25181	22498.538444519043
e@@	25160	19046.894506454468
support	25113	75011.91860580444
b@@	25064	45527.911363601685
English	25063	74526.43991756439
point	25063	41162.12888145447
different	24957	90586.97672843933
ft	24943	5480.3404178619385
period	24915	47811.69100570679
written	24891	60085.18445587158
London	24787	60609.75878715515
half	24752	63667.35348701477
among	24728	95295.43758773804
we	24715	64539.897369384766
u	24591	5653.088478088379
17	24505	82722.45298957825
house	24459	45354.07850456238
For	24432	107962.0852060318
town	24430	54941.49561691284
ships	24307	33492.4596157074
though	24285	92844.63024902344
position	24198	53180.249923706055
given	24176	91077.52178192139
y	23882	7537.1469440460205
V@@	23837	66935.27129364014
gave	23830	90654.21803283691
King	23773	66503.22860527039
University	23739	37541.64821624756
ed	23634	5033.536336898804
er@@	23597	14635.200500488281
age	23575	26961.728708267212
While	23545	109996.28189277649
returned	23489	82066.9937953949
U.S.	23474	74780.11250305176
went	23393	97366.33922767639
published	23387	57194.72989845276
order	23383	54407.38719749451
re	23351	68423.42721557617
All	23300	71896.82005882263
West	23251	61342.60905075073
company	23234	55171.81728744507
24	23173	80149.92709541321
stated	23149	74583.81995010376
east	23135	58487.96255111694
an@@	23116	24467.531163215637
produced	23074	70276.39060211182
building	23031	62118.38479042053
field	23018	36093.761127471924
lead	22968	58314.861768722534
2006	22842	52370.770835876465
River	22842	24279.559978485107
lost	22798	75414.86387729645
attack	22787	50608.48000335693
al@@	22739	26946.75941848755
a@@	22624	19919.519590377808
using	22593	97263.46612167358
west	22545	54192.45607185364
include	22543	45436.87327957153
recorded	22462	63930.998682022095
p@@	22397	45419.26971626282
similar	22373	89706.01030349731
forces	22367	43636.93986701965
head	22297	58206.82927322388
21	22281	72680.96747589111
i@@	22235	11168.274839401245
making	22153	92077.96846199036
country	22058	50462.544567108154
never	22047	93607.27091407776
According	22036	91336.84154891968
performance	21997	51839.19012641907
ts	21996	3258.751558303833
short	21983	76783.58771514893
ation	21890	3165.380235671997
aircraft	21838	40406.91920661926
service	21809	44352.76080131531
These	21806	87528.5073184967
himself	21703	63382.82126235962
2013	21687	42807.02882385254
right	21681	62381.51880836487
n	21667	7518.206558227539
military	21660	77470.03101158142
father	21653	44945.770765304565
Australia	21611	39196.96828460693
z@@	21504	14583.580629348755
songs	21479	46637.36037826538
times	21460	25028.80308532715
away	21358	49161.36804962158
total	21356	56616.42959022522
king	21351	29487.356884002686
ar@@	21343	27230.664945602417
f@@	21333	61267.49055957794
22	21279	71731.88869094849
low	21220	67918.2009601593
run	21085	56759.03201293945
State	21026	35670.17916679382
j@@	20973	28539.55853652954
d	20964	12986.872846603394
how	20955	64826.35274505615
track	20946	46515.99642753601
died	20904	46430.81754875183
club	20882	37043.15241622925
General	20877	47271.61130142212
19	20872	71082.68934249878
control	20843	51189.09151649475
c@@	20796	48322.90818595886
50	20776	70948.19046974182
m@@	20772	34495.11764526367
fire	20766	38618.3176651001
development	20762	60192.52075004578
James	20745	69538.79046726227
remained	20729	78750.49187660217
characters	20670	49879.84443664551
Army	20655	31038.15251159668
developed	20641	67850.87971878052
week	20638	27892.1443901062
n@@	20609	24182.38821220398
title	20603	53543.632060050964
months	20581	32532.13451385498
result	20547	35032.65798473358
force	20507	43075.62986564636
William	20420	69820.3095331192
children	20404	47323.82654571533
win	20341	36738.648710250854
previous	20269	60289.487184524536
B	20266	28289.299770355225
League	20261	14454.250597000122
ten	20188	67299.97500228882
h@@	20169	35001.93971538544
ate	20108	4370.458101272583
felt	20064	67863.28160476685
class	20055	23956.27222442627
across	20032	73715.53463172913
reported	19958	61111.611907958984
23	19918	67329.16750335693
good	19733	78581.39879608154
announced	19694	51816.32391166687
America	19689	22684.56329345703
noted	19654	70588.66137504578
Division	19637	13810.95274734497
reached	19570	61454.380224227905
sent	19569	72047.59083747864
l@@	19467	25101.6137714386
created	19429	75701.4337272644
County	19411	17671.39441871643
areas	19398	45875.33373451233
television	19366	46402.58327293396
political	19321	76369.20193862915
Japanese	19282	45212.47184085846
2005	19277	46971.6748714447
seen	19263	57290.200342178345
served	19226	62610.77745246887
return	19225	60813.60094833374
eight	19188	77997.22436714172
performed	19147	50616.21418952942
’	19100	50358.30036354065
followed	19042	71371.71222305298
p	19025	7167.85018157959
too	19006	76578.08514404297
ti@@	18983	19916.227822303772
great	18973	79078.36469268799
should	18972	61775.937549591064
3@@	18922	48628.582109451294
me	18914	21620.349592208862
v@@	18898	28646.34468460083
ro@@	18897	37104.85840034485
style	18884	45734.64930534363
players	18883	38269.15732002258
g	18881	6283.192003250122
2014	18857	36508.83841896057
mm	18835	4303.323532104492
George	18806	60110.4235458374
Street	18787	13932.312953948975
27	18776	62520.18364715576
4@@	18770	47962.19786262512
With	18735	90588.86164093018
taken	18724	66350.36783790588
air	18721	46592.86217880249
writing	18709	56148.48365211487
tropical	18681	23242.178770065308
on@@	18665	15228.96728515625
28	18654	61732.38028526306
Park	18596	19089.721305847168
di@@	18551	39299.07610321045
40	18541	62821.0328578949
design	18533	51820.2398891449
killed	18477	38786.95057487488
points	18466	27045.88781929016
seven	18463	79617.49182796478
various	18429	94656.51805114746
ri@@	18402	32543.414341926575
go	18388	52954.66781234741
throughout	18367	71307.44290924072
at@@	18332	14098.887363433838
little	18210	66807.55070495605
appeared	18181	61843.63008308411
full	18150	82591.12539482117
J@@	18138	56506.590421676636
established	18118	66909.49522018433
miles	18114	11102.302991867065
level	18088	35007.22372627258
26	18059	62310.68157577515
Australian	17892	44076.50709247589
ra@@	17880	31079.347909927368
success	17854	41328.725397109985
!	17835	30045.946886062622
member	17819	38347.5284614563
'@@	17813	5436.669486045837
range	17771	31598.029850006104
el	17769	4251.026350021362
Road	17768	15117.947981834412
thought	17768	68807.8607378006
works	17739	45916.58925628662
route	17737	29249.370386123657
formed	17724	57529.28380203247
women	17715	43069.74896621704
body	17714	45122.36442947388
light	17698	51127.00435066223
Al@@	17638	59078.12432098389
my	17628	44310.91772842407
caused	17596	58554.72541999817
started	17593	71734.20357894897
road	17578	39185.701807022095
battle	17568	42192.24610328674
addition	17541	48048.42619895935
features	17537	49703.35485458374
eventually	17483	86139.54202842712
decided	17478	61538.69342422485
race	17427	27853.552934646606
once	17421	85761.51638889313
5@@	17418	43425.31080245972
sold	17353	45690.00533866882
feet	17336	14104.858312606812
U@@	17328	51157.79548454285
ated	17324	2461.513982772827
added	17322	62536.530307769775
together	17301	49790.86590385437
located	17298	49362.89331245422
action	17266	43622.253640174866
white	17199	49012.002970695496
national	17189	59950.681325912476
dis@@	17121	86662.09708595276
born	17107	22321.25066947937
present	17103	57196.61592292786
ting	17094	3792.683214187622
16@@	17052	23800.20209121704
im@@	17034	47440.53414440155
David	17029	63959.48621177673
instead	17024	77350.25106811523
law	16985	31697.32089996338
ever	16963	43247.24331855774
ating	16949	3307.437957763672
stage	16919	34170.88415336609
common	16909	55778.60684299469
general	16865	62383.10940551758
get	16828	61400.25540924072
completed	16780	50861.2431640625
In@@	16779	59162.8481426239
le	16777	5012.356674194336
playing	16763	56101.524238586426
or@@	16750	17840.14735031128
station	16735	24378.45036315918
b	16733	7813.475214004517
ton	16731	3976.376277923584
House	16666	28069.33401298523
saw	16665	58295.80014419556
population	16622	32869.17121696472
ch@@	16585	20348.722019195557
ted	16574	2703.1591930389404
site	16567	40258.00967788696
important	16554	47378.6633682251
2004	16553	42159.99449157715
Royal	16508	45025.46154212952
w@@	16489	42717.5274438858
opened	16466	50520.89533805847
rather	16426	78970.0670413971
live	16424	56681.880252838135
29	16415	53326.79344749451
East	16401	44471.46614456177
others	16389	47960.77173995972
night	16384	33912.208391189575
campaign	16379	37874.19111442566
mi	16373	3172.0306854248047
behind	16365	50316.60175514221
tour	16280	28838.772258758545
front	16279	45459.72797393799
guns	16277	18769.649562835693
worked	16273	58770.7835521698
Michael	16259	56771.511739730835
St@@	16228	51797.95242881775
case	16209	34826.63339614868
el@@	16178	11307.986402511597
ground	16163	37530.49771118164
2015	16156	29978.905754089355
Mar@@	16153	52629.31210517883
ar	16145	3500.2438430786133
France	16121	34197.36904716492
non	16103	75387.18005752563
close	16025	68127.13215446472
see	16014	47165.77824020386
party	16003	37915.82654762268
leading	15952	66944.00165176392
6@@	15930	41554.507287979126
popular	15928	54542.347312927246
strong	15887	66820.29427146912
heavy	15886	57372.16082191467
construction	15884	48481.69876289368
weeks	15867	23922.355855941772
upon	15832	58865.277448654175
scene	15820	34753.60203742981
originally	15809	64455.72779273987
scored	15793	32565.36974143982
it@@	15792	6529.719484329224
almost	15720	90560.26553916931
Henry	15695	48235.1880531311
black	15692	53399.988399505615
damage	15686	28037.880968093872
co	15643	51495.51363182068
allowed	15637	58557.36862564087
every	15626	66572.3327217102
th@@	15590	15684.327562332153
working	15582	61047.35987663269
provided	15555	64510.20574760437
ly	15542	3028.2535400390625
To	15531	75156.5158367157
ine	15525	3060.639841079712
fourth	15517	49481.19645881653
event	15503	35288.2598323822
You	15501	26661.075945854187
young	15481	58636.50722980499
Best	15480	19518.84774017334
st@@	15465	27579.07014274597
wanted	15460	53480.28259086609
de@@	15405	52202.12816238403
O	15402	26467.857774734497
brought	15393	72137.81901168823
over@@	15369	74914.19872283936
500	15321	42624.910252571106
placed	15314	59228.10022544861
featured	15310	53341.70930099487
Some	15279	72990.08764457703
least	15279	17357.31094932556
wife	15254	29473.39767074585
average	15236	25201.36148262024
put	15221	76331.03979110718
towards	15220	49644.891094207764
200	15209	44312.4762840271
am@@	15198	21526.544408798218
help	15166	51048.34863090515
sh@@	15154	45107.49088191986
se	15140	2361.419584274292
critics	15133	21539.536348342896
Z@@	15131	42647.32518386841
2@@	15121	41695.6108417511
does	15120	58852.97061538696
Washington	15119	41083.09963798523
runs	15119	25382.107580184937
Air	15100	25207.305194854736
C	15099	19495.54125404358
Robert	15098	58619.38769054413
F	15092	12991.288592338562
either	15083	79599.24951171875
M	15057	19692.996076583862
ley	15056	3417.3190746307373
region	15044	38784.61747741699
office	15041	26995.454244613647
example	15013	19042.108788490295
modern	15008	59728.56685447693
An	15000	75169.91715049744
ad@@	14989	30742.927015304565
rest	14980	43640.64272785187
hit	14941	43098.964363098145
Music	14912	22232.49323272705
troops	14910	37281.50000953674
joined	14890	55878.89750289917
Europe	14887	31447.734003067017
Ar@@	14870	49703.49744606018
Battle	14870	25811.76872730255
army	14834	33321.63994407654
list	14833	20686.636236190796
Despite	14805	74096.02541160583
2003	14785	37869.460483551025
Y@@	14771	44841.384033203125
am	14770	11853.153923034668
School	14748	16797.144872665405
generally	14722	61458.17434120178
Other	14685	67195.57026481628
31	14683	46276.067417144775
mph	14575	1449.0763683319092
our	14571	37640.96078872681
mother	14559	36102.547983169556
shot	14552	37644.97191238403
events	14545	40022.94746398926
ac@@	14532	18448.45365047455
believed	14531	54526.38646888733
r@@	14497	11920.261270523071
open	14485	57058.80825805664
Following	14469	65674.12770843506
em@@	14454	24991.82478904724
l	14435	4904.275508880615
9@@	14419	32159.377599716187
victory	14344	29404.47978401184
replaced	14343	44681.10700798035
Japan	14335	26676.26041984558
designed	14308	47935.020990371704
soon	14271	67493.79275512695
ended	14245	47705.96332168579
First	14241	48832.82553577423
President	14230	40832.95220375061
hours	14212	18317.213455200195
involved	14201	47771.86984062195
project	14199	41280.73418045044
European	14189	47659.69606399536
Two	14175	63043.17526817322
opening	14172	50699.03735733032
finished	14151	44091.828243255615
li@@	14146	16674.925981521606
et	14134	7498.608959197998
start	14127	44529.866468429565
Ch@@	14123	43380.15358161926
c	14108	11485.998907089233
rock	14041	35874.54955291748
island	14020	24816.019737243652
saying	13986	38281.69843292236
successful	13986	45680.73896026611
es@@	13961	7510.332769393921
met	13938	48883.895292282104
art	13932	36914.70951843262
free	13916	53506.07515335083
Cup	13915	5586.902460098267
ch	13901	2569.009952545166
mid	13900	52211.01125526428
z	13890	2890.904441833496
2000	13876	36285.20124435425
minutes	13829	12727.820642471313
largest	13807	33098.93070220947
Car@@	13793	42683.8490562439
possible	13784	41265.109939575195
17@@	13783	20995.32544708252
significant	13771	54843.573375701904
Route	13765	10915.607038497925
highway	13763	20050.052438735962
8@@	13759	33088.81822681427
si@@	13722	17039.931215286255
highest	13710	31767.61132621765
earlier	13699	52966.772020339966
2001	13686	35317.4153213501
initially	13684	69746.31720352173
available	13677	38195.519483566284
particularly	13665	61977.35552215576
far	13659	46087.770488739014
training	13653	34614.70335197449
forced	13638	50972.17107582092
bridge	13636	23799.315284729004
ant	13605	3949.769450187683
7@@	13561	35982.320932388306
sp@@	13549	49118.24136638641
r	13544	4130.861892700195
process	13534	34794.14771461487
command	13509	23888.07544517517
Navy	13493	17437.628198623657
turned	13480	57212.79653549194
°	13475	3605.8741130828857
crew	13472	29089.350551605225
special	13463	54888.65462017059
ic	13456	2361.648426055908
Charles	13438	48470.119329452515
month	13395	23733.066292762756
Kingdom	13344	12743.41497039795
cast	13344	35425.502225875854
studio	13340	27543.28781890869
From	13336	63003.7569026947
director	13332	35136.28484916687
court	13327	32513.495845794678
taking	13315	60950.71320152283
Thomas	13314	44104.48844909668
change	13310	46728.88252258301
sub@@	13282	59394.895193099976
love	13277	37990.932455062866
der	13276	4088.8527278900146
southern	13267	49863.47494888306
passed	13254	44472.37060546875
praised	13254	37266.2076587677
os	13240	2011.4327068328857
X	13237	19666.204359054565
increased	13233	48019.090911865234
appearance	13223	31674.413291931152
ha@@	13217	22836.921545028687
hurricane	13214	13316.720808029175
units	13192	27054.512435913086
2002	13155	34080.74547576904
lines	13128	27543.206943511963
la@@	13125	21507.09499359131
Canada	13077	25404.748931884766
International	13071	33051.39734649658
going	13070	47320.40559196472
ordered	13068	40790.56086540222
official	13045	48954.82181549072
signed	13037	39607.637144088745
ab@@	13035	27038.986038208008
ans	13033	2011.7679557800293
No.	13029	20155.305148124695
San	13025	36800.83884429932
lo@@	13021	26457.33781528473
goal	12980	20186.68163871765
red	12909	37224.472330093384
relationship	12880	32162.633819580078
ds	12852	2001.642816543579
is@@	12833	7353.522365570068
human	12811	50528.30333900452
Paul	12790	43326.58734512329
chart	12790	14035.086456298828
base	12788	29820.459775924683
ol@@	12772	4556.5086460113525
California	12757	24089.237931251526
con@@	12727	53235.623507499695
northern	12726	48713.48758125305
move	12725	46109.50041770935
winds	12692	13683.759813308716
church	12689	30388.6626663208
positive	12652	26911.71524620056
must	12650	45036.40360832214
told	12643	49862.85482215881
sound	12631	41360.578815460205
better	12614	51164.16496658325
enough	12613	33215.425573349
D	12585	20602.462838172913
spent	12579	49353.69504547119
parts	12522	42356.29644203186
films	12515	23163.61975288391
ia	12514	2232.030652999878
come	12484	49838.76343536377
outside	12484	56593.54428291321
above	12482	43778.94038772583
15@@	12480	18467.692852020264
star	12467	24596.46898651123
ates	12457	1731.442232131958
sea	12447	26701.385100364685
attempt	12436	34479.470527648926
central	12435	51497.03952407837
nine	12422	56089.62499046326
previously	12398	50868.399154663086
recording	12392	36997.59011077881
Mc@@	12383	30043.8190574646
Union	12380	19803.381427764893
find	12364	42448.602087020874
gun	12358	19146.192865371704
Great	12345	39514.01330947876
directed	12341	28796.504541397095
failed	12331	50205.83384513855
required	12294	49174.88984489441
Award	12289	7548.671089172363
elements	12285	37906.92667388916
Company	12284	12757.70196723938
Germany	12220	27081.101804733276
als	12209	1755.2803173065186
reviews	12201	8998.456935882568
India	12187	21570.13103866577
as@@	12186	19318.459100723267
interest	12176	28886.34448814392
states	12170	28054.40174293518
An@@	12165	41595.77477264404
itself	12161	44316.86590766907
groups	12152	29722.768224716187
te	12143	2354.3719940185547
Court	12111	12373.32255744934
cover	12097	35563.45511627197
despite	12093	65203.9699344635
ran	12087	35761.915758132935
pre@@	12082	60459.493547439575
claimed	12072	49843.11042022705
post	12057	45866.26139640808
section	12053	32076.289045333862
term	12047	22732.137409210205
entire	12036	47185.80677127838
lower	12030	45804.101373672485
?	12026	17968.572120666504
£	12026	16631.407348632812
Times	12025	9688.73504447937
according	12021	50873.22971916199
Island	12010	10653.159322738647
election	11989	18192.048471450806
Smith	11972	25414.762762069702
beginning	11966	47986.44906425476
Ro@@	11938	38550.29880809784
le@@	11931	14358.87244796753
room	11930	20954.916262626648
Hall	11921	16098.316387176514
asked	11912	47305.5928440094
College	11878	17398.675022125244
whose	11875	56911.30125236511
UK	11835	28829.847805023193
league	11826	21377.82808494568
real	11808	53833.06906890869
x	11805	6146.8431224823
idea	11789	36117.47976589203
give	11780	48979.25061798096
White	11758	31664.22700405121
et@@	11749	6515.41953086853
additional	11739	45950.734436035156
Indian	11726	31304.4371509552
future	11723	43159.83106803894
loss	11719	31779.22201347351
review	11707	17996.866136550903
We	11705	33419.61391830444
da	11705	3944.491641998291
whom	11705	28184.595067977905
don	11704	20876.52847290039
hand	11697	27133.902154922485
co@@	11696	40900.20294857025
Con@@	11684	46161.16094970703
round	11675	20316.518880844116
ent	11652	2201.9488773345947
Awards	11642	7138.247993469238
introduced	11629	43483.92388725281
brother	11625	27875.36332130432
evidence	11614	29297.155096054077
35	11598	42876.93175506592
cut	11595	43855.85447883606
turn	11593	34873.62543296814
ks	11591	2333.558795928955
person	11588	26870.093152999878
quickly	11587	54564.45335960388
usually	11582	52699.32374572754
Peter	11570	41944.42619895935
international	11553	41600.37261581421
already	11548	57151.56289100647
Black	11546	32483.96066761017
western	11545	42699.78008079529
il@@	11533	7692.949939727783
Western	11531	40495.67886543274
football	11527	22290.720890045166
Church	11524	21189.901754379272
Force	11517	5354.156782150269
That	11479	49449.29530143738
novel	11450	21688.805644989014
coast	11449	16200.997135162354
Sh@@	11413	38643.80735588074
Richard	11407	43843.10438346863
arrived	11401	38239.556966781616
social	11400	47028.9410533905
study	11395	29287.29775238037
sing	11386	9269.025245666504
view	11378	25026.742727279663
estimated	11371	27472.832138061523
surface	11367	28262.682178497314
Britain	11365	26090.866664886475
Bar@@	11361	33407.341747283936
decision	11347	34797.34409713745
St.	11336	38739.22878551483
NY	11331	10301.613550186157
score	11319	21200.90789604187
female	11312	35416.29183959961
op@@	11308	19289.118564605713
issue	11300	26129.21542739868
sometimes	11294	54716.22088623047
U	11287	11501.039022445679
ous	11275	1352.119571685791
response	11273	33793.815881729126
R	11245	17349.452257156372
especially	11240	52927.39241981506
magazine	11240	22559.559825897217
program	11230	28050.75693130493
debut	11221	19527.120403289795
writer	11217	28072.231622695923
money	11194	29846.791563034058
Re@@	11190	40961.12895011902
ag@@	11183	15885.091438293457
carried	11180	39525.08111953735
Championship	11175	6814.743316650391
date	11166	22329.61979866028
um	11153	1968.4550018310547
Star	11146	19915.01277065277
sc@@	11143	34783.960399627686
shows	11143	34308.210147857666
Most	11136	50119.51616859436
ling	11135	2898.154872894287
community	11128	31586.95534515381
60	11107	45280.295541763306
car	11084	24973.40061187744
Later	11078	49939.78084945679
remaining	11076	41876.56806182861
defeated	11072	29337.603923797607
length	11069	18804.858158111572
1999	11065	29384.84264945984
plan	11051	32539.077522277832
speed	11048	20021.082525253296
musical	11036	41256.64015007019
center	11035	26909.468210220337
eastern	11034	37756.28114128113
becoming	11028	42311.79849815369
Virginia	11027	19947.33762359619
Early	11025	32498.975910186768
larger	11017	44207.40278530121
via	10992	41182.93406677246
complete	10987	45656.47256851196
entered	10982	44400.12613487244
business	10969	37577.9224319458
-	10950	30517.40192604065
police	10941	35070.0781917572
rights	10932	16549.360708236694
suggested	10930	43210.50683403015
ons	10929	1490.0803146362305
pressure	10926	20933.614366531372
limited	10925	45829.62800979614
appointed	10923	31411.018808364868
ter	10921	2225.5434856414795
les	10909	2255.645519256592
teams	10903	21455.71400642395
percent	10885	10835.44521522522
latter	10871	36602.70671367645
might	10870	43632.652448654175
size	10870	25623.40468978882
ball	10868	11599.97422504425
president	10854	25231.216381072998
media	10842	30776.278636932373
students	10839	24413.03049659729
High	10832	27016.977745056152
ap@@	10832	18006.16455936432
type	10831	30941.554956436157
summer	10814	33487.67998504639
effects	10791	22853.57782459259
bo@@	10762	28309.861766815186
episodes	10751	17066.23232460022
fleet	10749	18082.31836128235
De@@	10725	35442.11100578308
changes	10711	33646.557357788086
river	10690	25513.453561782837
ability	10689	26700.730688095093
lack	10685	41296.24178314209
material	10668	33481.22237586975
scenes	10663	26366.89891052246
winning	10663	28401.41379928589
anti	10656	39019.62840652466
leaving	10650	42412.7648563385
structure	10649	34677.113859176636
Los	10648	29374.105478286743
destroyed	10648	28670.35409927368
bu@@	10644	30816.4836769104
If	10643	43164.57784366608
wide	10632	29810.828149795532
space	10625	29937.346786499023
staff	10603	28153.116987228394
married	10598	27588.041315078735
Spanish	10591	31121.263093948364
provide	10561	40879.3356552124
food	10554	31918.550134658813
se@@	10550	26661.885977745056
fact	10544	32790.67932987213
Man	10525	11566.687452316284
ler	10522	1635.7469501495361
face	10516	30245.633394241333
proposed	10512	43849.068422317505
ul@@	10510	4463.914703369141
influence	10505	30410.396057128906
intended	10503	46076.51904296875
self	10495	49666.64117050171
Party	10484	10319.750804901123
woman	10473	23126.82956314087
Soviet	10456	26239.389289855957
Her	10452	34048.50847053528
ka	10450	2179.860499382019
overall	10444	35923.655641555786
supported	10437	43924.59323120117
running	10434	39886.850538253784
om@@	10430	6096.440010070801
daughter	10421	24369.48220062256
past	10413	38368.46127700806
Association	10406	10626.22956085205
tions	10402	1492.5641345977783
agreed	10390	40636.52621459961
done	10367	29150.696477890015
45	10354	36826.823373794556
Pro@@	10341	37328.7255115509
thus	10337	50286.6196975708
nearly	10333	59729.49254798889
Red	10304	31165.22447013855
Club	10297	9493.69659614563
Chicago	10295	29366.372745513916
appear	10292	34279.85242843628
helped	10289	48179.25247001648
Su@@	10285	33305.685287475586
act	10281	30644.587034225464
movement	10265	26520.952960968018
related	10263	34564.411195755005
Chinese	10260	29480.182745933533
awarded	10260	26543.3433303833
cost	10255	29372.183670043945
Many	10251	50820.358697891235
1998	10250	26929.079708099365
stars	10214	14688.922365188599
experience	10206	30910.637241363525
create	10194	34865.983169555664
personal	10181	46367.29080200195
division	10178	23298.19083213806
Jackson	10175	18841.896242141724
course	10174	21805.19113922119
contract	10172	19145.35676383972
st	10145	1934.2789707183838
planned	10140	43245.247371673584
Edward	10139	31795.501865386963
qu@@	10133	21385.487047195435
Act	10112	9336.271854400635
longer	10079	19059.1231842041
language	10065	21881.296674728394
higher	10061	38655.18866157532
Hill	10060	14828.364610671997
Co@@	10041	32460.519205093384
captured	10040	34586.061933517456
board	10039	19578.851137161255
compared	10039	39525.702505111694
hi@@	10036	13913.382217407227
changed	10031	39879.05312156677
Council	10025	14328.417966842651
ke	10016	1843.8085613250732
tracks	10013	24056.794174194336
approximately	9985	40846.91010284424
fans	9985	26470.323172569275
Johnson	9983	22207.98755455017
tons	9983	3361.8334827423096
living	9979	39816.055644989014
themselves	9961	28493.709421157837
producer	9955	21267.958568572998
History	9945	13705.433866500854
commercial	9943	35374.1491317749
ice	9936	16147.963230133057
research	9936	30761.79123020172
mostly	9917	50246.01063537598
leader	9898	24731.4563331604
current	9896	37787.21572303772
Grand	9877	25881.2594871521
radio	9877	29385.664909362793
Pacific	9872	17084.757598876953
Mo@@	9871	32618.074907302856
Billboard	9855	14956.465280532837
fifth	9848	32184.538330078125
operations	9833	24648.768157958984
remains	9822	37489.728593826294
300	9790	34476.44451522827
buildings	9783	23553.116373062134
whether	9781	27245.927083969116
0@@	9767	18830.575159072876
ru@@	9764	26331.28872871399
soldiers	9760	26312.685926437378
probably	9759	46387.059854507446
regular	9755	39510.17513847351
extended	9742	37078.55026054382
wood	9733	13607.057275772095
No	9721	38187.98709201813
friend	9721	24746.6602935791
copies	9705	9501.51010131836
Bo@@	9689	28224.859259605408
issued	9683	30429.68989753723
75	9680	31350.033316612244
Since	9678	48959.40467643738
par@@	9677	40083.71730995178
1997	9674	25973.09218788147
lyrics	9673	23786.502754211426
child	9672	22301.35969543457
Atlantic	9666	17037.676992416382
T	9657	13959.945728302002
TV	9636	25920.985502243042
difficult	9636	31577.06906890869
really	9630	41536.690143585205
Christian	9627	33266.430948257446
countries	9627	15663.17900276184
feature	9623	29208.07919883728
suffered	9609	36812.2789478302
Di@@	9601	30898.042921066284
Game	9592	16065.665966033936
effect	9591	23497.126663208008
mixed	9587	29001.88991165161
Second	9586	26725.516821861267
gold	9581	24665.741172790527
includes	9575	32127.292446136475
Florida	9574	19791.83554649353
immediately	9563	49292.88572692871
Day	9559	9543.255001068115
voice	9545	26654.687202453613
En@@	9538	35628.31381034851
per@@	9509	32994.208948135376
likely	9507	32861.69894981384
discovered	9506	31686.73565673828
80	9505	33896.23288154602
officers	9504	20421.54133796692
ge	9498	1321.067325592041
mo@@	9486	28439.285694122314
location	9482	28899.726390838623
Bay	9475	11294.731443405151
leave	9460	31309.022876739502
Lake	9456	19710.768944740295
forward	9443	25491.376304626465
removed	9441	33310.06823348999
Texas	9439	20358.06614112854
increase	9431	28302.040533065796
Ma@@	9429	31993.218733787537
allow	9422	31288.289974212646
status	9415	21919.702711105347
takes	9415	35639.82695770264
ex@@	9413	38385.73717880249
Queen	9410	28641.938442230225
subsequently	9403	45922.67190742493
Roman	9400	27708.88415145874
Cor@@	9396	28688.740530967712
park	9396	16101.203847885132
plans	9395	32676.727396011353
always	9387	44929.29735946655
era	9384	15448.147033691406
damaged	9377	22698.91942214966
services	9375	20407.498222351074
Par@@	9372	32600.28867149353
Brown	9367	19565.436367034912
der@@	9362	9752.710829734802
Another	9346	45785.75084114075
China	9344	20268.10534477234
appears	9340	34743.82859611511
problems	9326	27551.716552734375
yards	9325	4732.0109004974365
attacks	9315	22883.348430633545
ana	9314	1790.6291160583496
offered	9310	42873.79782104492
fell	9298	34536.83102989197
Both	9290	46768.833099365234
report	9280	26023.263061523438
terms	9280	23143.837657928467
Mary	9278	25868.464725494385
x@@	9278	4414.8628787994385
something	9274	41055.9829082489
village	9252	25136.90671157837
cm	9248	3759.565668106079
rate	9246	12759.410125732422
manager	9244	17842.76375579834
ina	9242	1686.3496437072754
key	9242	30734.430839538574
ma@@	9237	19107.509475708008
ian	9236	1255.7923431396484
majority	9231	29680.64663696289
pop	9229	26366.17523097992
Sea	9228	10028.18270111084
Le@@	9227	27596.9120388031
1@@	9225	15968.197340011597
ranked	9221	22065.642978668213
ding	9200	2136.366804122925
fight	9196	29422.834518432617
Canadian	9189	28185.46128845215
1st	9188	24754.007974624634
ed@@	9188	6199.743937492371
pro@@	9181	42723.74487876892
oc@@	9165	8944.677839279175
ending	9164	24804.815803527832
Africa	9155	9882.444704055786
active	9153	30967.195985794067
got	9153	39406.127784729004
cause	9146	29021.561712265015
raised	9137	34337.39895439148
Love	9131	14571.982614517212
f	9128	3284.6375246047974
ra	9128	1807.3516235351562
private	9125	38397.29915046692
minute	9114	8329.649927139282
Its	9110	38094.57061004639
goals	9110	9958.242277145386
Center	9108	9738.796648025513
meeting	9108	28527.620082855225
nature	9100	25878.020767211914
ent@@	9097	12376.379781723022
composed	9091	28855.75803375244
ations	9090	1837.2043437957764
revealed	9089	30153.82374191284
Squadron	9070	4468.467515945435
inspired	9067	34972.04524230957
Lord	9064	28376.36367225647
Highway	9062	8784.453079223633
uses	9058	28618.21290588379
initial	9055	41789.47498512268
Russian	9049	25532.138166427612
32	9048	33606.33618545532
lived	9035	26748.07153892517
keep	9034	35885.41674232483
la	9024	6051.650581359863
professional	9023	29093.68797683716
respectively	9001	14502.30810546875
associated	9000	38021.95504760742
III	8988	13330.609497070312
attacked	8987	29715.779026031494
Po@@	8985	25232.3778924942
yet	8979	42599.703802108765
po@@	8978	21381.77377128601
stone	8975	20699.65300178528
numerous	8972	45012.03895568848
ker	8970	1570.8597564697266
1995	8967	24555.84103012085
needed	8964	35334.95150756836
ou@@	8963	8930.604669570923
Angeles	8949	66.60600662231445
ey	8949	1674.3714389801025
hard	8939	34914.96446800232
ard	8926	1122.7983303070068
friends	8923	23545.342254638672
elected	8922	21128.153875350952
Central	8921	28928.812297821045
God	8921	21885.376795768738
ne	8912	1703.6744575500488
gu@@	8911	14550.337783813477
issues	8910	23833.092443466187
launched	8906	26310.361124038696
ings	8904	868.1143932342529
flight	8900	22397.344329833984
pass	8894	21808.135725021362
particular	8893	31204.08458328247
St	8886	26765.610236167908
out@@	8886	41903.26290130615
occurred	8884	22810.18424987793
70	8883	32751.671850204468
conditions	8883	20363.89902305603
singer	8883	19499.25103378296
man@@	8882	23217.33730697632
contains	8878	27720.773099899292
information	8877	27419.38907146454
ring	8875	11627.707832336426
port	8869	17475.79084587097
shown	8867	29927.816612243652
attempted	8861	42220.93487548828
moving	8851	34651.6312789917
natural	8843	37219.92601394653
critical	8838	28258.644426345825
inter@@	8804	41717.39814949036
ies	8797	1083.8557777404785
books	8789	21030.16197013855
ve	8782	2136.3626346588135
listed	8780	27129.259567260742
earned	8777	31284.541696548462
2016	8774	14310.175050735474
poor	8770	36722.07819747925
1996	8765	24914.029832839966
10@@	8762	15822.495803833008
19th	8737	21254.43062210083
Empire	8728	12764.207300186157
ter@@	8726	10751.680030822754
deal	8715	22940.045192718506
referred	8712	35032.004344940186
prior	8705	41905.00098991394
ner	8702	1437.5706233978271
whole	8702	34978.053767204285
tive	8700	1161.296745300293
ur@@	8697	10011.936025619507
numbers	8688	19947.067457199097
selected	8688	32349.585496902466
Har@@	8686	27211.082187652588
E	8685	13563.643434524536
finally	8681	44118.37610054016
L	8679	11626.274686813354
smaller	8678	36195.25358772278
be@@	8676	26684.09641265869
fighting	8676	29736.499382019043
resulted	8673	33993.52916145325
need	8670	33110.4624671936
broadcast	8661	19090.64135169983
Jack	8659	29520.532249450684
Year	8656	4146.115734100342
operation	8654	19975.02148628235
makes	8651	37956.82375526428
My	8650	20209.122910499573
certain	8648	40959.1928024292
defeat	8639	23353.599586486816
houses	8605	18663.457637786865
1994	8600	23853.33755493164
individual	8600	36831.08044242859
industry	8599	18140.41739845276
largely	8597	46314.66997528076
assigned	8580	26850.022914886475
expected	8574	34556.36627578735
covered	8571	32627.870950698853
hour	8559	8796.367416381836
mis@@	8549	39337.16234397888
dy	8546	1546.2684173583984
vi@@	8545	15446.326969146729
Earth	8544	17664.92375946045
know	8544	22903.657258987427
commented	8543	30278.6343460083
guitar	8533	18898.68740463257
education	8517	19809.495058059692
minor	8516	30804.85877418518
interview	8511	8275.553747177124
audience	8505	20304.64568901062
wind	8504	19847.163248062134
Corps	8493	4968.25682258606
unable	8473	29391.476682662964
V	8471	12914.416326522827
sales	8470	18365.151134490967
giving	8452	42648.30502700806
positions	8451	17461.80430316925
trade	8450	25025.017475128174
closed	8438	28600.3706741333
attention	8437	17725.011415481567
des	8432	4095.4561519622803
refused	8432	33718.173011779785
reach	8422	27195.691102981567
fall	8418	27146.20602607727
pre	8414	41281.37046813965
primary	8410	32789.16226387024
Final	8408	15505.294563293457
press	8391	24732.258142471313
Italian	8388	26803.81632041931
sister	8382	20286.950958251953
word	8381	23796.884017944336
But	8376	36182.63422012329
Michigan	8372	15714.650659561157
male	8360	28788.022987365723
officer	8359	12959.291828155518
ry	8358	1634.4052639007568
Martin	8357	25977.527153015137
below	8355	26786.4444732666
ins	8355	1658.5941696166992
think	8355	23537.63006591797
ec@@	8353	7736.914258003235
declared	8351	34464.318351745605
traditional	8335	38876.2154750824
Group	8332	11202.420071601868
Bu@@	8329	25621.722204208374
depression	8322	9635.944942474365
Wales	8317	6919.1650466918945
ally	8317	5137.831035614014
performances	8311	18256.463333129883
upper	8302	29224.71043586731
ic@@	8280	3651.240955352783
fully	8272	33697.73463821411
test	8270	22801.447902679443
S	8267	10277.061120986938
sed	8264	1679.1567611694336
no@@	8262	18450.687103271484
unit	8261	21836.181100845337
ens	8250	1030.1559143066406
su@@	8247	21521.9402217865
direct	8246	36500.95338630676
matches	8244	13282.74087715149
90	8243	30381.740144729614
double	8240	33009.624792099
ded	8236	1731.6706295013428
subject	8226	31190.41497707367
letter	8217	16906.47097492218
tion	8215	1215.5383567810059
commander	8214	19660.0817527771
records	8209	22753.805879592896
acting	8206	27477.639770507812
model	8183	24974.92695426941
J.	8180	25232.29697418213
produce	8178	25512.8807888031
religious	8170	33046.19186401367
script	8168	20749.46726989746
Mark	8161	30699.80160331726
é@@	8155	3013.971601486206
Qu@@	8154	25478.261360168457
ator	8152	1504.1876220703125
Li@@	8150	26178.49329185486
competition	8148	22246.934684753418
tic	8136	1823.7762413024902
market	8130	18831.050426483154
res	8124	1239.7674140930176
vocals	8121	12531.72066116333
Several	8106	42865.96389389038
33	8102	29203.780918121338
artist	8101	17553.80216217041
1992	8095	22237.238245010376
ell	8095	1775.6533393859863
rec@@	8093	32792.823722839355
Big	8092	24380.817337036133
standard	8086	29559.070258140564
energy	8081	22578.095531463623
lu@@	8075	17310.093839645386
constructed	8074	25824.356328964233
DVD	8073	13453.887466430664
hold	8068	26951.210626602173
Congress	8067	16816.297508239746
ta@@	8065	14363.75521659851
let	8059	23162.727884292603
cases	8056	15217.509641647339
yard	8042	3866.064437866211
Per@@	8037	24924.748426437378
Minister	8035	8391.501989364624
middle	8029	31992.773290634155
continue	8023	30079.87224006653
ya	8016	1678.224588394165
forms	8013	26939.08766937256
id	8000	1984.6321907043457
clear	7997	30539.30525112152
notes	7996	20220.0030708313
theme	7992	22956.645498275757
ni@@	7990	8383.012027740479
tu@@	7984	14417.109498977661
ism	7976	1259.409725189209
under@@	7975	40123.09523963928
El@@	7973	26171.051942825317
Du@@	7969	23728.998392105103
Team	7962	11312.015033721924
ors	7943	1135.1736602783203
nearby	7939	38234.980085372925
highly	7936	43481.70736885071
separate	7928	34190.39235496521
piece	7924	23295.422101974487
ep@@	7920	8517.471305847168
annual	7909	23021.177991867065
ta	7906	1718.066463470459
00	7904	8834.053453445435
presented	7899	37690.324447631836
centre	7897	19075.73521232605
ir@@	7897	17861.57731628418
Mexico	7896	12670.500003814697
attended	7895	26881.348888397217
culture	7894	18838.624086380005
reduced	7888	31517.132413864136
Time	7884	16198.49570941925
tried	7882	38026.25790786743
plot	7880	27550.7615776062
access	7870	22754.82758140564
practice	7870	24948.95001220703
directly	7869	40427.5559463501
sides	7867	13319.097888946533
20th	7862	18457.54122543335
Sir	7861	26360.597648620605
den	7860	3025.7721939086914
break	7857	28972.289960861206
names	7853	20211.045207977295
means	7847	25183.524141311646
levels	7842	17774.38830757141
to@@	7837	13508.16643333435
peak	7821	13174.299816131592
capital	7819	20594.548036575317
ren@@	7813	14871.900360107422
edition	7805	11951.209735870361
African	7798	20421.192993164062
Un@@	7795	30627.47788619995
complex	7793	30653.445261001587
twenty	7781	33078.73596572876
accepted	7778	31990.112497329712
marriage	7777	17547.23639678955
stating	7777	24490.56272506714
1993	7774	22030.418226242065
Madonna	7774	13333.907703399658
mission	7772	18730.02117729187
1991	7764	20369.409385681152
look	7764	30232.310680389404
health	7758	19830.791776657104
responsible	7757	25488.246690750122
2nd	7738	20516.735008239746
ps	7730	2030.6002712249756
Scotland	7728	15027.643392562866
Tour	7718	6142.814317703247
car@@	7713	27660.933137893677
mass	7713	24546.589595794678
36	7711	29761.633726119995
words	7708	21453.229021072388
movie	7703	26147.25939464569
schools	7687	15504.120158195496
managed	7669	34733.54026603699
network	7669	18030.81764984131
Their	7668	34635.087812423706
