<s>	0	0.0
<pad>	0	0.0
</s>	1801350	16375961.085849345
<unk>	441959	115357147.9501409
the	5586653	45384323.711387694
,	4971506	40644505.90306765
.	3628495	13333195.175102055
of	2739894	29351746.34015286
and	2504154	33236517.32027346
to	1991021	26887557.243548512
in	1920778	35981158.242641985
a	1731937	43173371.14158893
=	1466599	3660910.0518968105
"	1338685	57051547.08090073
was	1075477	14026066.509316623
@-@	881576	18576045.093521178
The	853854	34037020.819392025
's	728305	9119566.48218602
on	715823	44558252.18244678
as	696660	42328065.32593185
that	679716	48463867.2468124
for	675559	35454355.96369445
with	632352	33739837.25934774
by	608436	37341101.54827565
)	583875	4745487.169878125
(	583522	79501485.41318911
is	527668	13138504.594640493
his	436837	20595680.946260393
from	431922	38423002.99213892
at	429288	56982938.7395491
were	354577	10653083.836482465
an	337295	31773146.39520085
it	334567	30957960.321073353
he	321795	22072769.211332917
had	293668	17192694.27195269
In	281625	9910945.236120582
which	275598	38712274.5209139
be	240491	7183602.738355517
are	206544	9569168.767352104
but	204039	43817052.55997461
not	195162	54715624.05110437
;	191058	17230622.119706094
first	189703	59296665.85727084
their	186430	25828432.283183992
–	185670	55963200.75687212
:	181247	31205717.75248754
or	180271	43237196.99130434
its	180125	26640468.46058643
also	179733	35438127.1604318
her	178841	15223444.908459663
one	169321	68486710.22720623
have	163763	10251707.278781295
@.@	158057	1171194.5815680027
two	156856	63883262.106689215
who	155434	17675041.333956897
been	152106	2902019.302381158
has	151118	11800144.622779608
@,@	149068	532331.1791200042
this	145725	34226305.65980607
He	141171	4748701.092074335
'	138364	51418873.48053366
they	135779	24983115.461838484
after	130409	48580700.47648692
time	127525	22921224.730281353
would	126371	16462815.081861615
into	124120	19915900.489568293
1	119741	27820906.532767475
It	119300	6117892.624340951
other	114075	41717474.60612357
I	112609	16281401.779954672
more	112523	67442811.40034199
all	102772	59172192.52374798
over	102388	62450718.9326182
when	102051	47773074.519890666
A	101263	20429408.685540676
she	101062	16035444.230251133
him	100302	5045448.940030098
2	98591	26574313.059660137
during	96379	42101402.98938036
out	95860	32715247.157194197
up	93891	32971478.41205275
only	93855	78710249.03912777
than	90870	9562128.938657463
about	90480	38854106.854626656
game	90278	11844589.554468513
between	88289	41222850.39824468
later	87433	53300614.45088154
three	87027	62254207.74738878
most	85619	52345313.187265456
while	83997	48121209.265833735
new	82138	34196464.353758454
3	80893	27555226.738862753
On	80471	7877174.5811062455
made	78438	33292937.766970813
film	77251	13291568.273121297
000	76202	393079.32850170135
such	75260	39874068.68510705
where	74765	35156907.02129334
season	74751	7539970.911153734
before	73776	47251050.87166643
years	71932	11909396.658365548
year	71797	11205922.401145518
This	71340	6044441.277959943
/	71237	29159335.25971502
New	71208	40614174.14308411
some	71183	44138953.24254376
5	71126	23107745.86570376
used	70333	29634347.62522626
them	68988	8626716.668312311
being	68243	39800913.89650774
then	68058	43038686.568112314
second	66913	23328887.24182713
through	66858	46020005.697986305
4	66358	23628083.19665867
against	66221	24645652.497490406
well	65481	34982404.31004077
album	64247	4480259.690530479
song	63975	7294230.954160154
became	63805	16008436.366943002
including	63022	22176453.0382874
—	62893	55117794.03220081
number	62686	12724902.806770802
there	62317	35512538.39336264
United	62306	20335536.609523833
can	61828	14543935.98863244
part	61713	34742967.421848655
both	61516	68489354.58905464
series	61441	12695645.762034833
After	61416	5655309.185024023
no	61080	37001922.484039605
four	58069	50486075.555234075
so	57050	58731120.61095327
team	56860	12637508.298131824
episode	56585	5290649.016180873
i	56385	2301909.5020727515
said	56271	14110966.791148245
under	56115	58825410.3713429
many	56036	39288386.41343129
several	55130	46421532.080442905
un@@	54977	70304412.64677233
American	54780	36252271.06704837
work	54752	24491866.509899855
did	54278	16920125.117991984
known	54156	25263341.378719926
could	53935	16155540.277490556
began	52608	12580655.351628244
10	51744	29090518.631315768
6	51103	20769595.12245345
early	51078	43190880.63754827
As	50910	4853191.4129241705
released	50492	12255524.593477964
until	50298	30151140.54475844
called	50226	24667865.696329653
day	50171	13091419.329195738
m	49931	1162796.0881920457
re@@	49231	68197746.75581336
end	48813	14380141.756704926
million	47545	1862265.4286070466
British	47525	30293563.822640717
these	46985	29360967.4462654
S@@	46982	53960604.79462552
$	46734	8757998.674255192
She	45829	2982665.1314936876
found	45512	22762269.021135032
September	45264	7762607.776830077
7	44809	17867896.152822316
back	44809	28245132.013470054
States	44756	1507457.5099743605
same	44752	8156259.808595121
use	44672	19180252.45554447
people	44660	21045930.51197481
music	44619	16193994.843667865
like	44439	28643506.68013984
because	44347	36944885.98930472
At	44067	5273476.188224673
s	44062	1742996.2690899968
any	43755	19097438.694062114
World	43708	17323290.21003747
around	43675	41268548.66178739
8	43547	18633057.903544843
took	43523	16838833.612339616
o	43168	1378912.7645719051
may	43048	15828801.793021798
A@@	42815	49002035.422670305
off	42622	22866004.938486516
following	42309	51073010.332449734
long	42092	44811265.51164812
However	42070	3346583.939269781
man	42043	11047448.067705035
T@@	42040	48839627.83008444
August	41881	8744621.97527963
received	41651	17481949.14842844
October	41420	6901208.1173244715
along	41387	46000849.47628331
k@@	41383	11929458.635165691
John	41268	28925680.020768642
each	41034	40455934.164188325
state	40998	20861036.526804984
May	40615	10241467.512567043
led	40497	18809812.04073584
five	40256	42922867.86857128
km	40254	251619.6903772354
area	40204	10885045.253474593
century	40134	1844406.3269238472
city	39952	14085392.437517524
They	39946	3906733.6730060577
de	39725	14859132.13893187
0	39679	7116021.44622463
]	39564	5979197.606467903
[	39483	37727331.67845833
War	39465	7520220.83885479
life	39306	17218165.468738616
June	39179	8737148.799808264
9	39097	16738373.331297219
high	39053	44055566.88978869
G@@	39051	46892342.94348943
line	38565	16942820.967152596
%	38497	366500.7760707736
July	38491	6765080.1484053135
in@@	38474	50274176.89304066
P@@	38366	47671929.66179323
show	38258	14873344.905271411
November	38234	7416036.700227439
set	37928	42009225.86161089
since	37774	33269388.999788165
12	37728	26016524.67278868
single	37597	22276359.952135503
April	37476	7985691.973976672
K@@	37172	40167549.42341
US	37056	20252321.2402215
March	36830	8306441.361207604
down	36759	14876404.66444379
20	36668	26838792.91948247
will	36630	13190056.162238955
York	36291	5128198.443420351
E@@	36264	46142165.01279563
t	36246	1623904.8503491879
large	36168	34094440.87478691
D@@	35946	46758621.98162681
due	35717	41779160.98396391
left	35687	29233474.254309535
During	35674	3532028.798017502
15	35547	24444909.716142118
war	35529	16516698.493469298
if	35447	28334387.238867104
played	35372	15844833.31274122
December	35318	6792401.155044258
ship	35199	8155166.3578077555
B@@	35181	44174059.863569975
C@@	35083	46170426.33413154
place	34979	13344252.875814319
much	34973	45072014.265728116
another	34858	36883662.00878078
January	34769	5863864.168168068
group	34765	16054109.590597391
included	34765	17331996.99856752
own	34748	3087884.373955488
based	34659	33647450.492835164
what	34508	32354731.3749516
wrote	34508	5960441.047751665
do	34407	9946820.629639804
men	34379	15901696.81743139
F@@	34230	46481113.43866378
final	34205	14475813.789497614
system	34162	9613361.035303652
third	34126	18054035.453558803
character	34067	12186049.279272318
won	34051	11330767.261793137
name	33949	10541381.706662953
When	33933	4920732.838459253
North	33843	25003811.8161844
government	33599	17356801.151336133
way	33551	8002142.917152107
30	33249	24721451.913834512
band	33069	8070781.977848768
d@@	33015	24085797.6469422
L@@	32853	43016803.73196703
described	32805	18173531.780378103
family	32770	18567698.262834013
er	32664	543126.0717727542
...	32630	25683873.982925117
home	32623	19207409.21340406
s@@	32562	33443663.818356693
just	32382	53781961.50381267
named	32302	18600659.421120524
es	32175	380503.2657122612
able	32173	7149726.478371978
South	32117	25850168.565950513
11	32077	19537082.789577484
now	31847	42478090.251095
side	31779	15724008.332484603
very	31759	40861769.39529097
world	31719	15135057.380128562
near	31676	35877757.3161062
son	31548	4141219.5857088566
six	31471	38787143.728794456
M@@	31454	43062221.372511744
games	31406	7492251.221880078
al	31046	4355737.118060946
those	30958	29418880.000007212
make	30896	11842950.104253948
last	30888	20566838.44777286
record	30862	15031524.886094987
February	30753	5794532.630233228
't	30736	214993.47720754147
species	30717	4549698.367050409
main	30686	16076578.35252273
next	30552	21450913.571884096
still	30547	38276980.51033348
late	30226	25058405.660819888
north	30209	15437885.144327998
best	30161	14946070.793817997
By	30091	6768194.627305388
ers	29954	79765.34301823378
us	29869	2627163.5538182855
held	29861	24527518.585674465
within	29710	45725482.59058362
ing	29701	172775.686976552
original	29692	17311448.56736803
built	29620	16740780.654947102
days	29560	8363939.225482345
death	29532	11335632.762520134
small	29514	33123951.303244293
release	29443	9941092.39487797
although	29390	16759437.75957042
major	29300	28469073.62444043
y@@	29283	13630054.24833113
2010	29181	6981655.180673599
National	29072	17400338.054275334
video	29055	11565472.041366398
His	29044	4823422.910946608
French	29041	24466260.785848975
land	29041	18734817.943239987
German	28953	20221403.93345964
o@@	28932	9891431.334882677
again	28911	39742147.7366842
play	28774	13274968.915261686
role	28718	9024844.492126703
100	28656	19874090.107900918
16	28545	20619798.616858065
W@@	28462	39044688.81100142
18	28415	18636749.782606006
I@@	28406	38542663.663861394
There	28395	6153128.934503317
water	28389	15934199.612846434
14	28264	18791075.419175386
less	28194	34080586.10886347
match	28151	6526713.517932951
however	28090	20110541.91095406
e	28019	3914481.930102706
13	28014	19468995.5571025
N@@	27994	38607828.34387189
O@@	27926	40385193.4081102
2008	27915	6473707.400810719
25	27877	20211141.944444656
g@@	27823	25248454.663243413
2009	27776	6982502.087328374
you	27750	6014289.110902786
members	27633	18745249.491192937
top	27502	17584671.20589727
h	27491	834847.3933386207
continued	27442	21596950.934304595
often	27415	28989038.58923298
even	27388	55997217.12240887
2011	27309	6266008.6575677395
south	27244	14267277.00248164
former	27044	23376698.12646866
en@@	26987	36420737.85494608
came	26974	20042699.047780037
book	26921	8799405.484481454
&	26818	10688852.551925838
England	26741	9460110.370466948
per	26518	7919253.116947889
form	26419	15782089.491634846
production	26417	16845141.51455617
considered	26414	16252032.03546226
public	26385	27367148.022605002
t@@	26243	22076650.62610489
school	26215	13699488.0576967
2007	26200	6501476.182459533
story	26191	9983119.58165747
career	26132	6103290.353144348
old	26096	22397905.498092175
H@@	26075	39124948.30739033
further	26055	45351632.599755466
k	26050	1121221.7378585935
having	26032	32223832.26140374
R@@	25997	38849930.9104318
One	25996	14885888.96301794
power	25987	18336011.070323944
version	25951	9224642.081382096
take	25913	11336580.39724493
storm	25767	4824389.091596961
City	25727	11160149.161167204
moved	25594	14848813.284456313
few	25501	15687745.598686159
player	25439	6634263.250462711
local	25397	31409092.21003163
without	25378	46889837.41328877
en	25371	7474321.159780681
history	25351	12301808.396663964
Although	25346	4438149.526729584
u@@	25316	6625701.413467228
2012	25224	6412164.124599874
become	25204	7955480.486021161
II	25181	4149414.172694385
e@@	25160	9720368.836913586
support	25113	18181807.233133852
b@@	25064	27242981.526358962
English	25063	24909880.26869887
point	25063	13482086.072954714
different	24957	25315300.284802377
ft	24943	239152.2129919529
period	24915	9505046.618393898
written	24891	13223841.010199428
London	24787	16305556.865485013
half	24752	27983136.594252884
among	24728	32633983.65761888
we	24715	7944504.493362486
u	24591	1039576.0698945522
17	24505	16599646.008437693
house	24459	10762644.209669948
For	24432	8760159.412518978
town	24430	9724741.66299665
ships	24307	5802604.280666769
though	24285	17909039.133637905
position	24198	11405268.102783918
given	24176	21281101.708580434
y	23882	1402264.378273666
V@@	23837	35203775.25640178
gave	23830	17529202.15889901
King	23773	24410078.746657073
University	23739	7632269.746515095
ed	23634	419818.7373638153
er@@	23597	8173881.509193122
age	23575	8161432.682397425
While	23545	5167884.124345779
returned	23489	12147499.151526451
U.S.	23474	20413957.46908635
went	23393	17532018.35511613
published	23387	11927762.445812464
order	23383	10935031.228674173
re	23351	32048298.65469992
All	23300	18949884.53441441
West	23251	23878812.62472564
company	23234	11336077.86823368
24	23173	18785220.37598431
stated	23149	10002631.446719289
east	23135	11442087.145528495
an@@	23116	14291858.882716179
produced	23074	19457893.9722178
building	23031	18060263.916092515
field	23018	14688099.190133452
lead	22968	20028641.04655099
2006	22842	6416789.581127167
River	22842	4814245.633432925
lost	22798	19399212.884313703
attack	22787	8061507.126970768
al@@	22739	15673125.592934132
a@@	22624	10608048.584502816
using	22593	36394815.533769846
west	22545	11027831.563162148
include	22543	5632652.55584693
recorded	22462	16122055.000053883
p@@	22397	27294866.335086226
similar	22373	32367575.2722556
forces	22367	8652066.932371795
head	22297	17860124.943983972
21	22281	14361711.572758377
i@@	22235	4743750.246984541
making	22153	23616950.073877394
country	22058	12379488.756337762
never	22047	22082068.835615695
According	22036	5235748.88551259
performance	21997	12138185.318260968
ts	21996	167657.64604264498
short	21983	28161459.236858666
ation	21890	25934.463220357895
aircraft	21838	6512209.079275429
service	21809	13100368.83007145
These	21806	6170010.963898182
himself	21703	17517836.06683767
2013	21687	5553699.045848846
right	21681	22119340.95379454
n	21667	1571145.558536172
military	21660	23008238.26082188
father	21653	5529952.192723334
Australia	21611	9339568.096762061
z@@	21504	8683934.327630103
songs	21479	6809734.388638914
times	21460	5353717.668548763
away	21358	10986259.382232666
total	21356	13679064.227221727
king	21351	4347595.745182395
ar@@	21343	15381203.908258498
f@@	21333	35122092.993994534
22	21279	14919597.177656353
low	21220	25451511.706163287
run	21085	17827991.64431703
State	21026	11429065.673666656
j@@	20973	17622444.77752912
d	20964	3307119.6629965305
how	20955	8680023.679130971
track	20946	10543895.994328082
died	20904	4125921.317956388
club	20882	8872193.715259671
General	20877	18837025.827123642
19	20872	15058094.024948955
control	20843	15115307.991394103
c@@	20796	27974756.560784817
50	20776	20385045.077353895
m@@	20772	19866051.173891723
fire	20766	12961442.073955774
development	20762	14577788.796049953
James	20745	21531413.497080863
remained	20729	14547851.126523674
characters	20670	8662594.42668724
Army	20655	8294998.221487939
developed	20641	17904411.92849511
week	20638	4481649.300548792
n@@	20609	14340565.191458762
title	20603	9801266.297424197
months	20581	4907751.230981648
result	20547	7080418.7682599425
force	20507	10248657.57114476
William	20420	17902272.787497044
children	20404	13494591.06415373
win	20341	4502822.110569775
previous	20269	17871564.701461732
B	20266	10741259.034515202
League	20261	3877143.9144545794
ten	20188	28355654.143532097
h@@	20169	22435139.675950468
ate	20108	1836639.3922358751
felt	20064	8779345.561648607
class	20055	10016896.307293832
across	20032	22336735.972107887
reported	19958	15705579.4012388
23	19918	13265702.88803786
good	19733	20642196.32960385
announced	19694	7432352.481888115
America	19689	10141784.732447505
noted	19654	13918757.022151113
Division	19637	4886348.6187701225
reached	19570	13017172.689507365
sent	19569	13908617.978296578
l@@	19467	16726651.811441839
created	19429	23529438.59850073
County	19411	4864249.135840833
areas	19398	12730947.200983882
television	19366	13970867.584469974
political	19321	20532522.921411693
Japanese	19282	16242710.479336262
2005	19277	6308345.299718022
seen	19263	11739551.12561524
served	19226	13909611.112881064
return	19225	11595440.952001095
eight	19188	27320442.47716856
performed	19147	11467151.833210528
’	19100	14163833.243038058
followed	19042	26851025.387842774
p	19025	1412071.2666752338
too	19006	27547266.605723023
ti@@	18983	12376696.902242482
great	18973	20534751.98435819
should	18972	14196566.738270342
3@@	18922	11798551.644920647
me	18914	2634896.194696367
v@@	18898	19659707.15771675
ro@@	18897	22827077.04185468
style	18884	9905358.009605289
players	18883	8361237.518206239
g	18881	801571.5907292366
2014	18857	4787128.266710281
mm	18835	326977.86268156767
George	18806	21471060.085168004
Street	18787	4278330.932500064
27	18776	12260731.437884688
4@@	18770	11277341.289005637
With	18735	8356976.755627096
taken	18724	12077752.284563422
air	18721	15661778.44523567
writing	18709	15310737.381958842
tropical	18681	4515683.049447894
on@@	18665	9043250.71124363
28	18654	12540400.051556885
Park	18596	6171683.54503417
di@@	18551	23801198.476810515
40	18541	18517495.81876397
design	18533	12635549.81230259
killed	18477	6275204.534468174
points	18466	10120138.831533194
seven	18463	29060401.84049809
various	18429	34964077.46150243
ri@@	18402	22491686.076556623
go	18388	7985255.352152824
throughout	18367	29517015.302569807
at@@	18332	6904151.060972512
little	18210	19752447.906834543
appeared	18181	14949906.673871696
full	18150	33839210.59143096
J@@	18138	29886882.771906853
established	18118	22306243.9290393
miles	18114	1586768.819744885
level	18088	11830017.436934948
26	18059	12430624.466951609
Australian	17892	14842320.152771652
ra@@	17880	19873393.800481677
success	17854	9938648.813152254
!	17835	7619251.257110715
member	17819	6595146.747040689
'@@	17813	1125728.419331491
range	17771	9547831.165389776
el	17769	727232.7120196819
Road	17768	3999733.2854563594
thought	17768	15882587.316404104
works	17739	12114565.889010131
route	17737	5304976.975606263
formed	17724	16748956.84167236
women	17715	13115234.638849497
body	17714	13048917.591373801
light	17698	22558979.444840074
Al@@	17638	33045962.47828269
my	17628	4836526.802636862
caused	17596	14592683.541002333
started	17593	17780990.12033683
road	17578	10953244.113375604
battle	17568	11586796.708603919
addition	17541	5802464.595928013
features	17537	11329748.393981934
eventually	17483	23874703.948714137
decided	17478	8724382.12934947
race	17427	9041919.43488127
once	17421	51185009.037844
5@@	17418	10133082.052720726
sold	17353	10851383.385303915
feet	17336	2269651.7068117857
U@@	17328	30509740.679872572
ated	17324	25928.808040201664
added	17322	18523957.969280362
together	17301	21633531.250540733
located	17298	12054339.209817171
action	17266	13828829.04404658
white	17199	16521691.21725452
national	17189	20350852.880657375
dis@@	17121	45371650.0221203
born	17107	4973307.886308312
present	17103	20786312.165206313
ting	17094	98828.06040632725
16@@	17052	4670373.87465322
im@@	17034	29332190.453731716
David	17029	21083242.74593568
instead	17024	42630541.018931866
law	16985	10877236.13813436
ever	16963	12323606.00608319
ating	16949	17921.207485854626
stage	16919	13309201.09088415
common	16909	19579867.736897945
general	16865	24816925.845217824
get	16828	5941237.010485947
completed	16780	14290809.581202567
In@@	16779	33731280.351699114
le	16777	1128283.705998063
playing	16763	18156494.92242378
or@@	16750	10457442.461896777
station	16735	6021489.644866049
b	16733	1992521.8955976367
ton	16731	636880.4567767978
House	16666	8692711.898639381
saw	16665	15505101.036978662
population	16622	6631265.2236433625
ch@@	16585	12416859.271726072
ted	16574	15627.840320467949
site	16567	8169484.261705339
important	16554	14715783.95647353
2004	16553	5853876.6889384985
Royal	16508	13845478.81203115
w@@	16489	26607713.792697906
opened	16466	12488042.652365088
rather	16426	41637808.5218128
live	16424	17817984.721095204
29	16415	10222092.724607468
East	16401	17475611.326165855
others	16389	13194228.910776913
night	16384	10926758.704045296
campaign	16379	8948562.515541792
mi	16373	405527.6102961302
behind	16365	18739820.0622741
tour	16280	6575036.472281158
front	16279	11255992.367307663
guns	16277	4390429.489243388
worked	16273	12186187.27945894
Michael	16259	16692194.19533056
St@@	16228	30079062.02678281
case	16209	7874215.662931979
el@@	16178	6270604.145413399
ground	16163	14767142.655191004
2015	16156	4348249.421387315
Mar@@	16153	30808800.48423791
ar	16145	386015.8024459481
France	16121	8651986.96091485
non	16103	37479236.064350784
close	16025	32625614.686873555
see	16014	5720328.373188376
party	16003	11044653.818263471
leading	15952	26537889.415492117
6@@	15930	9250957.97726661
popular	15928	20450159.21565205
strong	15887	20701398.726997674
heavy	15886	22051094.74320227
construction	15884	14422165.945743918
weeks	15867	3695623.921471894
upon	15832	28849283.003046215
scene	15820	5836266.991884768
originally	15809	20779467.007389903
scored	15793	4586429.339872122
it@@	15792	2229208.7487903833
almost	15720	51040372.62369329
Henry	15695	15050810.419713259
black	15692	20093701.107094824
damage	15686	6741498.646365523
co	15643	23824050.46630895
allowed	15637	18240553.739587724
every	15626	33166521.65175706
th@@	15590	9423870.042689204
working	15582	23694984.434956968
provided	15555	26501546.39156145
ly	15542	156224.17704194784
To	15531	9487523.143767476
ine	15525	156220.3418044448
fourth	15517	10235866.882632732
event	15503	7504767.0000555515
You	15501	3118097.6268064976
young	15481	18396615.97688979
Best	15480	4639398.660862803
st@@	15465	18379410.321287394
wanted	15460	7231166.8376812935
de@@	15405	32103225.97308415
O	15402	13529376.9966501
brought	15393	24738535.096513093
over@@	15369	39662604.96036345
500	15321	9619320.055889368
placed	15314	19287648.50296235
featured	15310	13308028.64708078
Some	15279	8507050.839831889
least	15279	3219307.9594376683
wife	15254	3335088.3701829314
average	15236	7316865.819877923
put	15221	27197064.60798788
towards	15220	17331756.246006906
200	15209	12459891.349508643
am@@	15198	12866270.279194176
help	15166	8442937.067047179
sh@@	15154	27819018.092939496
se	15140	334799.1851950884
critics	15133	6122831.556887388
Z@@	15131	25553553.02158773
2@@	15121	11730727.736339808
does	15120	11631855.69613272
Washington	15119	14225755.494974792
runs	15119	7209611.44351691
Air	15100	8660825.52603674
C	15099	9060382.048152268
Robert	15098	18147555.046436667
F	15092	4835736.328734815
either	15083	45577986.742943406
M	15057	6400232.981829524
ley	15056	256218.09194552898
region	15044	5877367.612144113
office	15041	8281410.738404393
example	15013	3422817.1524282694
modern	15008	21357174.14541191
An	15000	11647007.010425806
ad@@	14989	20829362.11446309
rest	14980	8321351.782826185
hit	14941	12454271.573944807
Music	14912	6975228.732839465
troops	14910	5602872.513307869
joined	14890	11473627.25707364
Europe	14887	6245673.764275432
Ar@@	14870	30025070.23250979
Battle	14870	5575763.828331351
army	14834	7729726.116114557
list	14833	7263861.709224522
Despite	14805	6471245.504621506
2003	14785	5877763.846457601
Y@@	14771	26173573.17759216
am	14770	845085.308555305
School	14748	4769224.744456112
generally	14722	25152478.432153463
Other	14685	7993482.412483096
31	14683	9576140.793291569
mph	14575	172464.17426604033
our	14571	7415745.541949689
mother	14559	5579513.447603345
shot	14552	10702018.600344896
events	14545	12677200.435155928
ac@@	14532	11356174.948034465
believed	14531	11754033.293741465
r@@	14497	7830602.616415143
open	14485	25139603.814815044
Following	14469	6160269.738352776
em@@	14454	17209148.90540862
l	14435	1567013.9262900352
9@@	14419	8002573.391895056
victory	14344	5895994.234038651
replaced	14343	12367424.216483653
Japan	14335	8453897.47050798
designed	14308	12351580.583075106
soon	14271	27471453.386352897
ended	14245	14740724.36823529
First	14241	20323994.19344002
President	14230	12784467.512158751
hours	14212	4432813.183819115
involved	14201	13033077.226056218
project	14199	10169465.322819173
European	14189	21117658.99376142
Two	14175	14209937.554692388
opening	14172	17129219.844694138
finished	14151	11287777.8198089
li@@	14146	10563200.511892319
et	14134	1450997.589728117
start	14127	11036294.056432962
Ch@@	14123	26891266.704442263
c	14108	3813574.7048387527
rock	14041	13566538.179335952
island	14020	5291106.056768656
saying	13986	9599112.806740403
successful	13986	14743726.013537824
es@@	13961	3619274.8005329967
met	13938	11855212.855105042
art	13932	13240605.40995276
free	13916	26873631.440440953
Cup	13915	1847519.0401903987
ch	13901	375229.002425015
mid	13900	14675820.760125637
z	13890	714815.0756725073
2000	13876	7275108.504595041
minutes	13829	2725843.4780821204
largest	13807	5066758.498110056
Car@@	13793	26689936.69503808
possible	13784	13260008.131397009
17@@	13783	3808846.114405036
significant	13771	17121844.111213207
Route	13765	2054776.0821849108
highway	13763	3441247.178211212
8@@	13759	7834171.454367697
si@@	13722	11632808.144998014
highest	13710	5492616.30173707
earlier	13699	26814379.173034012
2001	13686	5694731.654673278
initially	13684	29050618.57858622
available	13677	12519141.848550975
particularly	13665	18085877.130388975
far	13659	23864307.802859485
training	13653	13988987.211601138
forced	13638	15268942.229455888
bridge	13636	6447554.464904785
ant	13605	1077080.6183401942
7@@	13561	9476045.39434886
sp@@	13549	30082824.556925
r	13544	1096546.750417471
process	13534	8593153.719447315
command	13509	9513554.72465247
Navy	13493	5969790.14804399
turned	13480	19414636.302592218
°	13475	255263.0862339735
crew	13472	7373933.006813824
special	13463	22819850.845471382
ic	13456	114131.11212319136
Charles	13438	17108827.738369763
month	13395	3268752.2263122797
Kingdom	13344	3546583.173052907
cast	13344	14154341.959828377
studio	13340	8230701.858320355
From	13336	10081679.750608563
director	13332	9858981.511318386
court	13327	11345650.644503593
taking	13315	21872531.167129874
Thomas	13314	15925712.055441856
change	13310	15598468.228657663
sub@@	13282	34101455.15915686
love	13277	10051106.564353585
der	13276	417724.47037005424
southern	13267	10551107.208072782
passed	13254	14114363.665584326
praised	13254	5023764.775440037
os	13240	244051.67457956076
X	13237	10020112.305890739
increased	13233	17058014.929350615
appearance	13223	8195907.719800115
ha@@	13217	16034068.178290248
hurricane	13214	1947356.375602901
units	13192	7364509.515426695
2002	13155	5364167.098520756
lines	13128	9851882.75414747
la@@	13125	14575312.91637063
Canada	13077	8822560.401009321
International	13071	10474635.282994986
going	13070	16811675.982610404
ordered	13068	7684389.478493094
official	13045	19566909.27508861
signed	13037	8696099.265107691
ab@@	13035	17628793.098751485
ans	13033	194406.54065942764
No.	13029	6353850.037852287
San	13025	13023424.566141784
lo@@	13021	18706735.641741276
goal	12980	5953650.567812085
red	12909	13457070.536879659
relationship	12880	6666804.520586133
ds	12852	134675.89288675785
is@@	12833	3240296.1726861596
human	12811	19180358.874488115
Paul	12790	17084198.605247736
chart	12790	2924475.064943671
base	12788	10772575.664235055
ol@@	12772	1597330.6744684577
California	12757	11288259.303204417
con@@	12727	33104466.688132048
northern	12726	10760789.534418702
move	12725	9779837.009494841
winds	12692	2706414.660784483
church	12689	9274927.588474572
positive	12652	11124151.264010489
must	12650	11654051.234537184
told	12643	8728786.112579226
sound	12631	13044308.3139503
better	12614	19914976.01770532
enough	12613	10627790.192160547
D	12585	11329620.212055147
spent	12579	10334876.264515579
parts	12522	17700192.819135368
films	12515	5471542.69112587
ia	12514	224491.87482982874
come	12484	9631860.815095782
outside	12484	31065974.789974213
above	12482	20208662.636803925
15@@	12480	4592932.99368304
star	12467	9525629.338987708
ates	12457	104473.97500187159
sea	12447	10488305.537121117
attempt	12436	10227214.943100274
central	12435	18308286.356997788
nine	12422	23726934.227721334
previously	12398	24478976.064967453
recording	12392	11430988.560542583
Mc@@	12383	14247730.40689081
Union	12380	9091171.781051159
find	12364	5164210.00420928
gun	12358	7090945.530514836
Great	12345	16317476.30402571
directed	12341	11978402.313089252
failed	12331	17441077.635163486
required	12294	19816508.178639412
Award	12289	861078.9831864834
elements	12285	12551369.701627731
Company	12284	3655016.2610835433
Germany	12220	7594174.940220058
als	12209	124213.20421212912
reviews	12201	3919233.246573925
India	12187	7509936.693263829
as@@	12186	12054197.560960174
interest	12176	8971904.30115211
states	12170	8497344.310391486
An@@	12165	27437849.086148024
itself	12161	18511601.352604806
groups	12152	10945343.395409167
te	12143	304723.3922532201
Court	12111	3753086.6366454363
cover	12097	12336808.378403783
despite	12093	29582408.81776607
ran	12087	11708605.135552526
pre@@	12082	39665825.61448914
claimed	12072	13345152.26878959
post	12057	26935569.152703524
section	12053	11376216.710022151
term	12047	5127341.04268378
entire	12036	11760406.772046924
lower	12030	18543116.73394364
?	12026	6976735.438565254
£	12026	4590624.825771213
Times	12025	2719636.2511681914
according	12021	22252312.596695244
Island	12010	3232689.2243701816
election	11989	4881019.273712516
Smith	11972	12093262.116996288
beginning	11966	23070304.750302434
Ro@@	11938	25393479.4193632
le@@	11931	9160591.456041873
room	11930	5905593.909774423
Hall	11921	8439188.955355406
asked	11912	9402880.310985565
College	11878	4250586.6344679
whose	11875	18112670.84818548
UK	11835	9968986.67976892
league	11826	4296214.620799899
real	11808	20826828.201690733
x	11805	2097919.294678271
idea	11789	5992754.263382494
give	11780	7909710.455040276
White	11758	17511742.267071486
et@@	11749	3457060.852359593
additional	11739	18572832.927954614
Indian	11726	15476973.079584002
future	11723	16801145.432808697
loss	11719	8255502.806049645
review	11707	5379770.6789780855
We	11705	3474991.573985338
da	11705	1196081.90866822
whom	11705	7400971.91844064
don	11704	3220318.99556458
hand	11697	14102464.717578769
co@@	11696	28064979.022217095
Con@@	11684	27716154.40714085
round	11675	10657625.895388365
ent	11652	74437.70686346292
Awards	11642	1080171.4198782444
introduced	11629	15515255.815217316
brother	11625	3641221.7067356706
evidence	11614	8942041.540687144
35	11598	13128928.858965993
cut	11595	22186832.3615669
turn	11593	10684468.756782353
ks	11591	55515.69913685322
person	11588	5002751.904836118
quickly	11587	25257083.18642211
usually	11582	19329527.42659235
Peter	11570	16133884.659672141
international	11553	17161449.06056887
already	11548	23563203.273942232
Black	11546	19232417.596264184
western	11545	12162684.44657886
il@@	11533	4787855.698071241
Western	11531	19535509.20831269
football	11527	8198741.643912196
Church	11524	7672972.253442824
Force	11517	2385954.815610945
That	11479	8773133.139297664
novel	11450	4696385.227517247
coast	11449	2477723.560889125
Sh@@	11413	24583799.92034155
Richard	11407	16304082.840723157
arrived	11401	8364086.757692337
social	11400	17824851.17718047
study	11395	8003329.805729628
sing	11386	2843682.039852798
view	11378	8247456.477192402
estimated	11371	9099910.046363473
surface	11367	9391229.316841424
Britain	11365	9728367.047781467
Bar@@	11361	23062676.137895525
decision	11347	8210956.139331579
St.	11336	16450747.007499158
NY	11331	1183353.5564117432
score	11319	4805073.431022763
female	11312	14325573.676259756
op@@	11308	12914006.67890042
issue	11300	8592189.10117644
sometimes	11294	21907123.04756248
U	11287	5972534.316105068
ous	11275	52874.64761078358
response	11273	7687161.399754047
R	11245	7638247.510089874
especially	11240	14816301.162340283
magazine	11240	5347720.2901954055
program	11230	9585719.884570897
debut	11221	3882240.2037870884
writer	11217	8162145.282448411
money	11194	10012625.586127996
Re@@	11190	25161668.85297656
ag@@	11183	9952604.751602292
carried	11180	18197234.250917435
Championship	11175	1639688.2465180159
date	11166	7257104.59473592
um	11153	273692.62725275755
Star	11146	9191637.128234744
sc@@	11143	24969761.084557056
shows	11143	11980783.107996345
Most	11136	9796980.293687701
ling	11135	116350.43048971891
community	11128	12225141.496007442
60	11107	16267936.792256713
car	11084	8489540.369755507
Later	11078	7391763.641342163
remaining	11076	15993080.417251825
defeated	11072	5552828.09541899
length	11069	5912006.822630227
1999	11065	5117276.42351079
plan	11051	9099120.630026042
speed	11048	8121740.992119491
musical	11036	13743715.096716404
center	11035	8110733.553943634
eastern	11034	8409834.658796668
becoming	11028	13491310.419712365
Virginia	11027	9325063.214630067
Early	11025	11529494.393499613
larger	11017	20309191.89702916
via	10992	20798130.672080398
complete	10987	19027853.067377508
entered	10982	11967205.624577463
business	10969	17358049.99106264
-	10950	25154378.41465932
police	10941	12688407.969125986
rights	10932	4781376.167995751
suggested	10930	11785918.705545604
ons	10929	183946.34869390726
pressure	10926	8772062.837561667
limited	10925	21087860.2453143
appointed	10923	6913521.975821972
ter	10921	145013.190325737
les	10909	484329.851821959
teams	10903	7377580.71415925
percent	10885	447312.88911932707
latter	10871	7967823.06061846
might	10870	13779152.671299636
size	10870	7259619.33898145
ball	10868	3942250.98099941
president	10854	5440711.729768753
media	10842	12320894.267159939
students	10839	6932584.848207891
High	10832	12556215.777115047
ap@@	10832	11644169.655185997
type	10831	11102668.8672266
summer	10814	12553041.360360026
effects	10791	7627136.209279895
bo@@	10762	21525592.377067566
episodes	10751	4762345.41887784
fleet	10749	3673757.3920455575
De@@	10725	23829124.44277668
changes	10711	15186603.434030473
river	10690	6378714.573361278
ability	10689	4861990.136659384
lack	10685	9911543.735447288
material	10668	14046005.632262409
scenes	10663	7503188.328623533
winning	10663	9019597.824351668
anti	10656	19355638.086459458
leaving	10650	11949768.015041947
structure	10649	10439614.872377574
Los	10648	10170649.135175288
destroyed	10648	8061005.429920673
bu@@	10644	21059779.6866951
If	10643	5946911.912289858
wide	10632	11777763.061089158
space	10625	14138822.490731597
staff	10603	13080373.22688359
married	10598	6203977.944405556
Spanish	10591	14782671.065810919
provide	10561	6094060.600902081
food	10554	11804136.10808593
se@@	10550	18558924.57306236
fact	10544	5456917.504052281
Man	10525	4860753.183724403
ler	10522	33619.65310949087
face	10516	10740356.161306381
proposed	10512	14914696.511250556
ul@@	10510	1806882.660419345
influence	10505	8815651.78273058
intended	10503	19160540.03254819
self	10495	24886931.046643794
Party	10484	3560921.6960941553
woman	10473	4640256.043832064
Soviet	10456	8632444.410786986
Her	10452	4030848.8099765778
ka	10450	563302.8518828154
overall	10444	17290619.48890853
supported	10437	16153117.584967017
running	10434	20746269.228727937
om@@	10430	3566805.845261574
daughter	10421	3058639.3041272163
past	10413	15626148.98179543
Association	10406	2653371.872189045
tions	10402	4230.705727458
agreed	10390	9237708.70574534
done	10367	5641166.320309877
45	10354	11433303.243721008
Pro@@	10341	23779192.668118
thus	10337	18992634.55137217
nearly	10333	35637363.40891206
Red	10304	17219112.56787938
Club	10297	3910816.6806405783
Chicago	10295	11903009.941328168
appear	10292	7168828.627964556
helped	10289	16678435.28330642
Su@@	10285	22069506.45233792
act	10281	10413143.644192696
movement	10265	9810415.269105017
related	10263	18828233.53846544
Chinese	10260	14364589.541427612
awarded	10260	5578790.905464709
cost	10255	11281245.435241997
Many	10251	8239952.267306566
1998	10250	5015648.3576442
stars	10214	5157834.428163469
experience	10206	11775226.308007121
create	10194	5055864.933876634
personal	10181	19400608.739548564
division	10178	9354940.924752355
Jackson	10175	11074050.349158406
course	10174	6705886.228728056
contract	10172	6671527.400827825
st	10145	193895.511872828
planned	10140	18538764.077245414
Edward	10139	11704444.99531287
qu@@	10133	14654626.70320052
Act	10112	2582261.779509008
longer	10079	9917970.599639714
language	10065	7435632.202369094
higher	10061	18293442.615266085
Hill	10060	7316896.558303535
Co@@	10041	21956789.097069442
captured	10040	12113884.131956875
board	10039	8032304.532461941
compared	10039	15950577.74088645
hi@@	10036	9799398.56311065
changed	10031	17348417.7906304
Council	10025	4346938.464909017
ke	10016	224097.12489819527
tracks	10013	7507276.636227846
approximately	9985	16846089.1817829
fans	9985	9212759.4460693
Johnson	9983	10677183.306994438
tons	9983	1184671.968226254
living	9979	17665715.487791717
themselves	9961	12982548.127462745
producer	9955	7003238.0362148285
History	9945	3815357.753754616
commercial	9943	18171719.745636106
ice	9936	8228964.74955976
research	9936	12044935.867131472
mostly	9917	24567206.30877769
leader	9898	6910751.207304239
current	9896	16805171.893481016
Grand	9877	12436986.166331232
radio	9877	14601822.542495787
Pacific	9872	7178495.689249396
Mo@@	9871	23476614.93873012
Billboard	9855	2525540.96931684
fifth	9848	8366252.156434417
operations	9833	8629888.903613985
remains	9822	14311939.690461636
300	9790	10530065.731318593
buildings	9783	7101518.052529037
whether	9781	7056350.007142425
0@@	9767	1209124.6252578497
ru@@	9764	17538609.945214927
soldiers	9760	7902549.892811894
probably	9759	18271574.5932312
regular	9755	21321130.870761037
extended	9742	17940416.54666859
wood	9733	6933385.549083531
No	9721	14955245.278883934
friend	9721	4187725.894748211
copies	9705	4629510.447216749
Bo@@	9689	20663643.909533024
issued	9683	9002606.798784494
75	9680	9688461.735888839
Since	9678	9006451.541248322
par@@	9677	28173592.44475186
1997	9674	4783769.801817656
lyrics	9673	4008942.9137010574
child	9672	7955005.464729667
Atlantic	9666	6938211.584409118
T	9657	7703030.458556533
TV	9636	11874058.211777747
difficult	9636	9791026.996642709
really	9630	8959198.392881513
Christian	9627	18212376.973151386
countries	9627	4188444.2376798987
feature	9623	9143297.093959212
suffered	9609	10252467.655228376
Di@@	9601	21774288.1662243
Game	9592	5418944.253618777
effect	9591	7427161.077969968
mixed	9587	15013082.12927866
Second	9586	9588191.65249157
gold	9581	9726244.160495937
includes	9575	6367531.4736843705
Florida	9574	7794305.906978488
immediately	9563	31135539.538418353
Day	9559	4860971.97427386
voice	9545	9129985.705452442
En@@	9538	23656475.90505922
per@@	9509	22668710.573309064
likely	9507	15607511.003287852
discovered	9506	9944032.934244812
80	9505	11729837.96087271
officers	9504	6594887.190927744
ge	9498	173514.30067169666
mo@@	9486	20427618.504600227
location	9482	10771651.50568986
Bay	9475	4023271.154387653
leave	9460	6143357.93388474
Lake	9456	7532855.919761121
forward	9443	9585792.013194859
removed	9441	11802495.683773994
Texas	9439	9466231.040700078
increase	9431	6511045.222223699
Ma@@	9429	21856837.537097573
allow	9422	4943766.542141259
status	9415	8643847.333350003
takes	9415	8980776.106207013
ex@@	9413	26253301.461102128
Queen	9410	14138033.996629775
subsequently	9403	17623258.287867308
Roman	9400	12579475.056903005
Cor@@	9396	20825630.358242214
park	9396	5260137.079994082
plans	9395	13065204.103221416
always	9387	15458353.051364064
era	9384	4559528.208599985
damaged	9377	7432813.200477362
services	9375	6486491.524757206
Par@@	9372	23576651.388365567
Brown	9367	11274327.065796435
der@@	9362	6857233.850521207
Another	9346	8606171.248564601
China	9344	7435466.260781288
appears	9340	10651072.187139988
problems	9326	9321468.766925395
yards	9325	1226400.22171247
attacks	9315	7788482.489801824
ana	9314	123868.59265863895
offered	9310	17471172.876592636
fell	9298	12076618.499215722
Both	9290	10526189.343352675
report	9280	6670860.1496040225
terms	9280	7236649.162248552
Mary	9278	11408655.219132781
x@@	9278	1666414.9879852533
something	9274	13067029.443518639
village	9252	6090119.882210016
cm	9248	255934.6111909151
rate	9246	3607514.024392724
manager	9244	5791815.358814001
ina	9242	123886.7954493761
key	9242	15944209.258863866
ma@@	9237	14902210.254123688
ian	9236	32736.465475022793
majority	9231	8073625.2222931385
pop	9229	8906152.778718174
Sea	9228	5319531.81467545
Le@@	9227	19865476.263696074
1@@	9225	5398289.558732808
ranked	9221	5154949.114856303
ding	9200	64717.92997229099
fight	9196	8581901.719214916
Canadian	9189	15000557.05765295
1st	9188	5714619.007062256
ed@@	9188	3786523.658807099
pro@@	9181	30364371.04463458
oc@@	9165	4810044.412763834
ending	9164	10935179.604342043
Africa	9155	3702369.128213048
active	9153	13197103.178791404
got	9153	12486759.682253003
cause	9146	7950714.354675889
raised	9137	17329805.060968697
Love	9131	6125213.870983601
f	9128	1195090.4735583663
ra	9128	263541.85173738
private	9125	18193082.743498504
minute	9114	2878819.84438926
Its	9110	4984547.861924529
goals	9110	4172135.3963065147
Center	9108	3041715.6067910194
meeting	9108	11319645.539713025
nature	9100	8950966.382890224
ent@@	9097	8588953.187225401
composed	9091	9549547.607593417
ations	9090	14075.675312638283
revealed	9089	10462359.656813145
Squadron	9070	1625668.2653796077
inspired	9067	13883086.940777063
Lord	9064	13057510.978049278
Highway	9062	2340891.357344866
uses	9058	8476346.919383049
initial	9055	15607897.347492337
Russian	9049	14128587.807440579
32	9048	11010446.118770719
lived	9035	5920387.762386322
keep	9034	6026685.365484893
la	9024	1846707.3072318435
professional	9023	15455961.278652668
respectively	9001	8798895.526631892
associated	9000	17353703.75715661
III	8988	3047495.9146179557
attacked	8987	5803288.082650185
Po@@	8985	18931390.564094365
yet	8979	21171387.22090578
po@@	8978	16583312.68254894
stone	8975	6612638.472225249
numerous	8972	22395356.19759035
ker	8970	73648.08190792799
1995	8967	4381528.289564073
needed	8964	15654215.01410389
ou@@	8963	5208317.493181169
Angeles	8949	120267.09240150452
ey	8949	223483.65105104446
hard	8939	17276433.608213365
ard	8926	92849.92545717955
friends	8923	7146269.631625533
elected	8922	6931072.601219535
Central	8921	13517138.594716072
God	8921	7992861.081091285
ne	8912	382931.406439662
gu@@	8911	10110664.383035362
issues	8910	9458119.031946063
launched	8906	8230044.920819521
ings	8904	23335.3098230958
flight	8900	9095737.569538653
pass	8894	7362869.742509425
particular	8893	11071076.04196912
St	8886	10308382.581342101
out@@	8886	29134141.282367468
occurred	8884	5531163.878570199
70	8883	11788023.32708466
conditions	8883	9012705.325815678
singer	8883	5523463.54775846
man@@	8882	15327622.985061228
contains	8878	4675404.495740294
information	8877	11100510.95080167
ring	8875	5713488.384915113
port	8869	5711039.8894946575
shown	8867	9019770.033964872
attempted	8861	14662610.740491271
moving	8851	15879814.897267759
natural	8843	17473037.738969862
critical	8838	13214953.998190463
inter@@	8804	28926332.161691844
ies	8797	52895.112243413925
books	8789	7165894.38018918
ve	8782	194229.76742845774
listed	8780	10645515.384517193
earned	8777	8724216.590739965
2016	8774	3068556.1276512146
poor	8770	14782775.378635824
1996	8765	4541869.451601863
10@@	8762	6257058.960244298
19th	8737	7222727.678824186
Empire	8728	4613921.08233726
ter@@	8726	6749269.671634138
deal	8715	6744780.182538152
referred	8712	14322893.84557414
prior	8705	32326829.448147655
ner	8702	43133.33888596296
whole	8702	10752860.416143894
tive	8700	2864.449643790722
ur@@	8697	6318750.003376305
numbers	8688	8792427.82845205
selected	8688	13288632.66966647
Har@@	8686	18374796.372628033
E	8685	6053036.431390882
finally	8681	20239777.691185236
L	8679	7310845.326578081
smaller	8678	17473067.12972927
be@@	8676	19136416.09078133
fighting	8676	14608150.13753295
resulted	8673	7366990.654658794
need	8670	9983114.103672385
broadcast	8661	7979647.15630728
Jack	8659	13650596.104055226
Year	8656	2084893.2361693382
operation	8654	7195039.5168655515
makes	8651	10321570.292202115
My	8650	4722069.862040877
certain	8648	19623594.998663366
defeat	8639	4667183.807588875
houses	8605	6512971.281878769
1994	8600	4830689.2218414545
individual	8600	21069541.924888074
industry	8599	7650570.442289352
largely	8597	23852963.41116309
assigned	8580	9504623.033299565
expected	8574	13450578.022668779
covered	8571	14929000.920946002
hour	8559	2910262.734513521
mis@@	8549	22626371.71113503
dy	8546	123475.81496161222
vi@@	8545	11101434.49715668
Earth	8544	6059990.753957033
know	8544	2583169.2511883974
commented	8543	4628339.09963119
guitar	8533	4161923.395263076
education	8517	6702745.967696965
minor	8516	15216448.79643637
interview	8511	3349944.867585838
audience	8505	6194057.496866584
wind	8504	8071193.49160862
Corps	8493	1776045.1709771752
unable	8473	4959851.28562057
V	8471	6533326.6141732335
sales	8470	8160772.034078956
giving	8452	17593763.311516643
positions	8451	7261904.73687619
trade	8450	12755004.490148485
closed	8438	11778478.110081136
attention	8437	5859313.187161624
des	8432	776626.5887720585
refused	8432	7159194.611145854
reach	8422	5577778.615844905
fall	8418	11016974.898839712
pre	8414	28194238.89774716
primary	8410	14150789.169064999
Final	8408	4289249.961868107
press	8391	11874124.377684474
Italian	8388	14258305.411939025
sister	8382	4122475.203388095
word	8381	7824735.1062814
But	8376	6179022.920089841
Michigan	8372	6121031.4271733165
male	8360	12638228.980413973
officer	8359	4186292.7620752454
ry	8358	113659.31986194849
Martin	8357	15474771.830854058
below	8355	13035153.831728458
ins	8355	203789.78892564774
think	8355	2593307.6261196733
ec@@	8353	5127449.378537536
declared	8351	11114915.892217875
traditional	8335	18684088.661105514
Group	8332	4843195.833444297
Bu@@	8329	18939775.3287037
depression	8322	2551990.243205309
Wales	8317	3960171.875934422
ally	8317	2387385.4450106025
performances	8311	6583526.059300184
upper	8302	9148663.356839359
ic@@	8280	1565792.0139622092
fully	8272	19811893.711228132
test	8270	12441932.167351544
S	8267	5829456.362023413
sed	8264	103488.75533258915
no@@	8262	13841714.083731174
unit	8261	8195728.233258545
ens	8250	72831.20089167356
su@@	8247	15493219.78706348
direct	8246	19987306.57546872
matches	8244	4776364.221060336
90	8243	12515668.106396139
double	8240	19033915.653321862
ded	8236	13595.895609617233
subject	8226	12358611.442842066
letter	8217	4761643.483071804
tion	8215	12341.208485126495
commander	8214	4343767.148475587
records	8209	11666067.102242589
acting	8206	14273580.92681551
model	8183	10716370.09142214
J.	8180	9282803.694142878
produce	8178	4858780.438439846
religious	8170	16612874.88451624
script	8168	4383369.088416815
Mark	8161	13409391.703745484
é@@	8155	1194045.083785355
Qu@@	8154	19590769.622390747
ator	8152	23130.65285038948
Li@@	8150	18940494.98343599
competition	8148	10804447.825179756
tic	8136	273482.5161206126
market	8130	9701997.095756173
res	8124	193145.64284282923
vocals	8121	1705185.0484300852
Several	8106	8959066.347360492
33	8102	9396657.245545864
artist	8101	6190322.687138915
1992	8095	4928679.293325782
ell	8095	243626.46570646763
rec@@	8093	23589435.13135284
Big	8092	12562845.766398907
standard	8086	15346038.034828544
energy	8081	7904845.140890598
lu@@	8075	12541220.925927341
constructed	8074	8196269.900888681
DVD	8073	3326215.3515924215
hold	8068	8146442.122848511
Congress	8067	5730839.965410054
ta@@	8065	10488620.750969946
let	8059	10038845.384322822
cases	8056	5809534.911630988
yard	8042	2004830.7083524466
Per@@	8037	19169275.21760708
Minister	8035	3460145.715474248
middle	8029	12338984.306552947
continue	8023	7563310.18226862
ya	8016	492756.0240585804
forms	8013	10220326.292553663
id	8000	803488.1066638827
clear	7997	12224339.926378846
notes	7996	7553470.264391124
theme	7992	7476545.950056851
ni@@	7990	5986718.363152862
tu@@	7984	10301670.55069828
ism	7976	72461.46549260616
under@@	7975	25423686.066963077
El@@	7973	18461896.42930591
Du@@	7969	18830102.87181765
Team	7962	5682398.683987498
ors	7943	73102.44335067272
nearby	7939	16544693.07431376
highly	7936	21452165.300167143
separate	7928	16628202.067098856
piece	7924	7575288.9925313
ep@@	7920	4828897.668430865
annual	7909	9452906.426797569
ta	7906	373103.0748433471
00	7904	658471.8250427842
presented	7899	17982001.96720755
centre	7897	6432229.980565131
ir@@	7897	12401167.727491975
Mexico	7896	4176824.2242076397
attended	7895	6630418.41704464
culture	7894	6771030.234039128
reduced	7888	13826556.303301036
Time	7884	8573325.569838345
tried	7882	11679182.136098266
plot	7880	8030281.886362493
access	7870	9142676.496365309
practice	7870	11855975.00573039
directly	7869	25888432.284633696
sides	7867	3175722.5525788665
20th	7862	7438536.312532783
Sir	7861	11126351.082732797
den	7860	1055162.0039433837
break	7857	10716363.735419154
names	7853	8673514.484732091
means	7847	8706098.194887578
levels	7842	6213560.222250164
to@@	7837	10378834.033589482
peak	7821	5553609.913073719
capital	7819	7573043.586048245
ren@@	7813	11279934.772726655
edition	7805	2785999.206686139
African	7798	11722295.36221087
Un@@	7795	20002308.080054283
complex	7793	13739126.086141407
twenty	7781	17656035.155079246
accepted	7778	12071534.232123315
marriage	7777	5421389.353205621
stating	7777	6775487.225807071
1993	7774	4668156.87009716
Madonna	7774	4739763.441424966
mission	7772	7573497.285875022
1991	7764	4486965.573417604
look	7764	9040717.842006862
health	7758	8302956.75890559
responsible	7757	7946370.169587135
2nd	7738	5471269.771254897
ps	7730	34967.685126423836
Scotland	7728	5499006.62505424
Tour	7718	1998023.6598923802
car@@	7713	17430668.373699307
mass	7713	13720357.460033417
36	7711	10775948.798698366
words	7708	7294028.703751147
movie	7703	7848926.000703216
schools	7687	5779459.351008952
managed	7669	13004038.016719997
network	7669	7799909.270119369
Their	7668	6780705.0307251215
Hot	7664	3967950.892919302
